{
    "activity_menu_link": "Our Activities",
    "program_menu_link": "Programs",
    "commission_menu_link": "Committees",
    "zone_menu_link": "Intervention Zones",
    "some_nous_menu_link": "Who we are",
    "vision_menu_link": "Our Vision and Mission",
    "objectif_menu_link": "Our Objectives",
    "approches_menu_link": "Our Approaches",
    "result_menu_link": "Our Results",
    "organe_menu_link": "Management Body",
    "patner_menu_link": "Our partners",
    "actuality_menu_link": "Our News",
    "contact_menu_link": "Contact",
    "lang_menu_link": "Languages",
    "donate_button": "DONATE",
    "intro_text_title": "Together for gender justice and climate justice.",
    "intro_text_par": "Gender Justice, Gender Equality, Economic Justice and Climate Justice our work with the community",
    "intro_button": "LEARN MORE",
    "slogan_content_title": "THE BUSINESS OF PRESENT AND FUTURE GENERATIONS IS THE SUSTAINABLE MANAGEMENT OF NATURE AND THE PROTECTION, PROMOTION OF THE RIGHTS OF GIRLS AND WOMEN IN THE COMMUNITY (INDIGENOUS)",
    "home_vision_title": "Vision",
    "home_mission_title": "Mission",
    "home_object_title": "Objective",
    "home_vision_content": "ACNDC becomes an alliance of grassroots community groups and those of civil society active and acting together for the conservation of nature providing sustainable development in favor of present and future generations of women and girls in particular and men through fair exploitation , exchange and use of natural resources and resulting in visibility on market stalls and on the plates of both rural and urban households.",
    "home_mission_content": "It is to frame the economic, socio-cultural and environmental empowerment of girls and women.",
    "home_object_content": "Improve the economic conditions of women's work based on the rights and leadership of young girls and women, Undertake land appropriation and the enjoyment of women's right to land in new urbanization areas and Introduce resource management community-based natural resources.",
    "home_savoir_plus": "Know more",
    "home_about_title": "About ACNDC",
    "home_about_content": "Actions for the Conservation of Nature and Community Development, ACNDC is a grassroots organization with a community vocation, a coordination of grassroots family and tribal-ethnic community organizations, those social and professional and scientific and intellectual, those customary and traditional, authorities local authorities and other opinion makers of territorial, sectoral and popular proximity. As such, it operates on the basis of community and popular legitimacy. It is a women's organization working to defend the rights of indigenous women, marginalized women and groups of marginalized people in the DRC.",
    "home_about_contactus": "Contact-Us",
    "home_actuality_header": "Our Latest News",
    "home_actuality_desc": "Find out what ACNDC and our beneficiary partners have done.",
    "home_ctualite_box_text_head": "Actuality",
    "home_ctualite_box_text_tit_generational_gender": "Generational and gender equality in job creation and improved livelihoods",
    "home_actualite_box_text_cont_generational_gender": "Overland expeditions of girls in the territory of Mwenga within the framework of the Project including generational and gender equality in creating jobs and improving the livelihoods of the Batwa Banyindu indigenous peoples and the Lega and Bembe forest tribal peoples. Project funded by @XOESE",
    "home_ctualite_box_text_tit_ceremony_clot": "Closing ceremony of the training on the manufacture of improved stoves",
    "home_actualite_box_text_cont_ceremony_clot": "Closing of the training on the manufacture of improved stoves for women in Mugunga. This training lasted 3 months, of which 20 women benefited. At the end of this training was sanctioned by a delivery of improved stoves.",
    "home_ctualite_box_text_tit_analyse_crise": "Analysis on the chess crisis in state exams 2022 edition",
    "home_actualite_box_text_cont_analyse_crise": "ACNDC presents the Analysis of its commission for future generations, professional and community preparation of territorial economic vocational growth within the framework of its crisis and protection program.",
    "home_actuality_button": "See more acticles",
    "newsletter_title": "IMPACT THE WORLD",
    "newsletter_comp_title": "Contact us for more informations",
    "newsletter_comp_comp_cutton": "Send",
    "footer_address_link_text": "Stay with us through our social networks",
    "programmes_security_title": "LAND SECURITY AND LANDSCAPE PLANNING",
    "programmes_security_dev": "ACNDC funds its action on the community appropriation of natural resources (soil, subsoil, waters, air) and their related materials (earth, relief, minerals, gas, chemical substances, stones and sands, water, aquatic fauna and flora, the climate, the atmosphere) through the protection and security of the first occupation and acquisition, in harmony with state legality. From this appropriation, ACNDC accompanies a process of mise en valeur par des aménagements, la construction des infrastructures et la conducte des travaux agricoles, de pêche et pisciculture, des forestryes, hydraulics, énergétiques, culturelles, tourismes, d'habitat, de conservation of nature and sustainable rural and urban development.",
    "programmes_conservation_title": "CONSERVATION OF NATURE, ENVIRONMENTAL SAUVEGARDE AND PROTECTION OF BIODIVERSITY",
    "programmes_conservation_dev": "ACNDC extends a pious thought to present and future generations. The history of the DRC indicates the overexploitation of fauna, flora, and minerals during this period of political and civil crises between 1990 and 2020. That is why it is important to protect certain territorial expanses and their natural resources for future exploitation. Additionally, the agenda of the DRC aims to dedicate 17% of the territorial surface to integral conservation, as outlined in this vision. The protected areas and forests of the communities represent various forms of nature conservation, biodiversity protection, and green finance (carbon credits, eco-tourism, clean energy, culture, and arts) that are promised by ACNDC.",
    "programmes_gestion_title": "SUSTAINABLE MANAGEMENT OF NATURAL RESOURCES",
    "programmes_gestion_dev": "ACNDC subscribes to the United Nations' Sustainable Development Goals (SDGs) adopted in 2015, following the Millennium Development Goals (MDGs). Accordingly, ACNDC focuses on food and agricultural development, nutrition, culture and arts, tourism, transportation and communication, healthcare, education, community entrepreneurship, habitat, and urban planning in tropical rainforest landscapes, among others.",
    "programmes_droit_title": "CIVIL RIGHTS AND CIVIC PARTICIPATION",
    "programmes_droit_dev": "ACNDC, through the bridges established by girls and women as community unifiers, primary educators, health agents, and regulators of economic and political balance, recognizes the importance of women as the majority of the global population and the primary workforce in natural resources and the green economy. ACNDC aims to empower women through professionalization (employment, entrepreneurship, and liberalism) in science and technological fields, urban and rural organization on an equal basis, autonomy, and considering bodily differences (socio-physical) within households and stable societies, within a liberal economy with transparent markets, and in a sustainable ecology and healthy environment. In this program, ACNDC emphasizes women's participation in enjoying their rights, engaging in civic participation in public affairs, and integrating principles of good governance and access to natural resources focusing on girls and women in the DRC.",
    "programmes_urgence_title": "Emergency program for protection against environmental risks and natural disasters",
    "programmes_urgence_dev": "In this program, ACNDC leads the response against the Coronavirus disease (COVID-19) in the Mwenga health zone, benefiting over 15,000 individuals including children, youth, adults, elderly, and motorcyclists and their passengers on National Road 2. The activities include advocacy against the consequences of natural disasters, ensuring the proper management of humanitarian aid for the economic stability of women affected by post-natural disaster situations near the Nyiragongo volcano in Goma, and the seismic epicenter in Kamituga. ACNDC also provides support to victims of gender-based violence (VGB) in its working areas."
}