{
    "activity_menu_link": "Our Activities",
    "program_menu_link": "Programs",
    "commission_menu_link": "Committees",
    "zone_menu_link": "Intervention Zones",
    "some_nous_menu_link": "Who we are",
    "vision_menu_link": "Our Vision and Mission",
    "objectif_menu_link": "Our Objectives",
    "approches_menu_link": "Our Approaches",
    "result_menu_link": "Our Results",
    "organe_menu_link": "Management Body",
    "patner_menu_link": "Our partners",
    "actuality_menu_link": "Our News",
    "contact_menu_link": "Contact",
    "lang_menu_link": "Languages",
    "donate_button": "DONATE",
    "intro_text_title": "Together for gender justice and climate justice.",
    "intro_text_par": "Gender Justice, Gender Equality, Economic Justice and Climate Justice our work with the community",
    "intro_button": "LEARN MORE",
    "slogan_content_title": "THE BUSINESS OF PRESENT AND FUTURE GENERATIONS IS THE SUSTAINABLE MANAGEMENT OF NATURE AND THE PROTECTION, PROMOTION OF THE RIGHTS OF GIRLS AND WOMEN IN THE COMMUNITY (INDIGENOUS)",
    "home_vision_title": "Vision",
    "home_mission_title": "Mission",
    "home_object_title": "Objective",
    "home_vision_content": "ACNDC becomes an alliance of grassroots community groups and those of civil society active and acting together for the conservation of nature providing sustainable development in favor of present and future generations of women and girls in particular and men through fair exploitation , exchange and use of natural resources and resulting in visibility on market stalls and on the plates of both rural and urban households.",
    "home_mission_content": "It is to frame the economic, socio-cultural and environmental empowerment of girls and women.",
    "home_object_content": "Improve the economic conditions of women's work based on the rights and leadership of young girls and women, Undertake land appropriation and the enjoyment of women's right to land in new urbanization areas and Introduce resource management community-based natural resources.",
    "home_savoir_plus": "Know more",
    "home_about_title": "About ACNDC",
    "home_about_content": "Actions for the Conservation of Nature and Community Development, ACNDC is a grassroots organization with a community vocation, a coordination of grassroots family and tribal-ethnic community organizations, those social and professional and scientific and intellectual, those customary and traditional, authorities local authorities and other opinion makers of territorial, sectoral and popular proximity. As such, it operates on the basis of community and popular legitimacy. It is a women's organization working to defend the rights of indigenous women, marginalized women and groups of marginalized people in the DRC.",
    "home_about_contactus": "Contact-Us",
    "home_actuality_header": "Our Latest News",
    "home_actuality_desc": "Find out what ACNDC and our beneficiary partners have done.",
    "home_actualite_box_text_head": "Actuality",
    "home_actuality_box_text_tit_formation_resilience" : "Training on Organizational Resilience as part of the Tenono project",
    "home_actuality_box_text_cont_formation_resilience" : "#Tenono: Training in Organizational Resilience XOESE has launched a six-week training course on organizational resilience. The program aims to strengthen the capacities and resilience of local women's organizations so that they are effective, sustainable and independent actors contributing to gender equality and the empowerment of women. This program includes several Tenɔnɔ components including training, a coaching session and a grant.",
    "home_actuality_box_text_cont_formation_resilience_p" : "ACNDC is one of the beneficiary organizations of this project rich in teaching and shared experience. This is how we say thank you to the Tenono team and the XOESE fund: The Fund for Francophone Women for this training. Here is the Tenono mind-up which summarizes the training work and the different concepts covered.",
    "home_actuality_box_text_tit_conference_mixte" : "Mixed Conference to launch the 16 Days of Activism campaign",
    "home_actuality_box_text_cont_conference_mixte" : "On the occasion of the launch of the 16 days of activism campaign this November 25, 2022 in partnership with the Congolese diaspora in Brussels, the ACNDC organized a conference which saw the participation of women victims of sexual violence, this meeting was of the mixed webinar-face-to-face type, allowing the diaspora organization to take part by video-conference; During this conference, some questions were asked to the participants such as:",
    "home_actuality_box_text_cont_conference_mixte_l1" : "What are the causes of sexual violence?",
    "home_actuality_box_text_cont_conference_mixte_l2" : "Can they identify their rapists?",
    "home_actuality_box_text_cont_conference_mixte_l3" : "Have they already tried to denounce the sexual violence in question?",
    "home_actuality_box_text_cont_conference_mixte_l4" : "What consideration do they have in society after this denunciation?",
    "home_actuality_box_text_cont_conference_mixte_p" : "The aim of this conference was to listen to these women who are victims of sexual violence, forgotten and marginalized in the community because of their situation; They received some strategies for their resilience and support according to the agenda will be implemented in the rural areas of South Kivu and North Kivu.",
    "home_actuality_box_text_tit_journee_education" : "International Day of Education",
    "home_actuality_box_text_cont_journee_education" : "Under the theme Investing in people, making education a priority, education is a human right to which girls have the same right as boys. The fight against poverty and development relies on education, therefore without education there is no development and the eradication of poverty. #ACNDC in the Mwenga territory introduce school girls to environmental education through the execution of the landscape #CR plan as part of the #IGGCEAM project under the support of XOESE: The Fund for Francophone Women",
    "home_actuality_button": "See more acticles",
    "home_video_header" : "Some testimonies",
    "newsletter_title": "IMPACT THE WORLD",
    "newsletter_comp_title": "Contact us for more informations",
    "newsletter_comp_comp_cutton": "Send",
    "footer_address_link_text": "Stay with us through our social networks",
    "programmes_intro_title" : "OUR PROGRAMS",
    "programmes_security_title": "LAND SECURITY AND LANDSCAPE PLANNING",
    "programmes_security_dev": "L’ACNDC base son action sur l’appropriation communautaire des ressources naturelles (sol, sous-sol, eaux, air) et de leurs matériaux connexes (terre, relief, minéraux, gaz, substances chimiques, pierres et sables, eau, faune et flore aquatiques, climat, atmosphère) à travers la protection et la sécurité de la première occupation et acquisition, en harmonie avec la légalité étatique. De cette appropriation, ACNDC accompagne un processus de mise en valeur par des aménagements, la construction des infrastructures et la conduite des travaux agricoles, de pêche et pisciculture, des forêts, hydraulique, énergétiques, culturelles, tourismes, d’habitat, de conservation de la nature et de développement rural et urbain durable.",
    "programmes_conservation_title": "CONSERVATION OF NATURE, ENVIRONMENTAL SAUVEGARDE AND PROTECTION OF BIODIVERSITY",
    "programmes_conservation_dev": "ACNDC extends a pious thought to present and future generations. The history of the DRC indicates the overexploitation of fauna, flora, and minerals during this period of political and civil crises between 1990 and 2020. That is why it is important to protect certain territorial expanses and their natural resources for future exploitation. Additionally, the agenda of the DRC aims to dedicate 17% of the territorial surface to integral conservation, as outlined in this vision. The protected areas and forests of the communities represent various forms of nature conservation, biodiversity protection, and green finance (carbon credits, eco-tourism, clean energy, culture, and arts) that are promised by ACNDC.",
    "programmes_gestion_title": "SUSTAINABLE MANAGEMENT OF NATURAL RESOURCES",
    "programmes_gestion_dev": "ACNDC subscribes to the United Nations' Sustainable Development Goals (SDGs) adopted in 2015, following the Millennium Development Goals (MDGs). Accordingly, ACNDC focuses on food and agricultural development, nutrition, culture and arts, tourism, transportation and communication, healthcare, education, community entrepreneurship, habitat, and urban planning in tropical rainforest landscapes, among others.",
    "programmes_droit_title": "CIVIL RIGHTS AND CIVIC PARTICIPATION",
    "programmes_droit_dev": "ACNDC, through the bridges established by girls and women as community unifiers, primary educators, health agents, and regulators of economic and political balance, recognizes the importance of women as the majority of the global population and the primary workforce in natural resources and the green economy. ACNDC aims to empower women through professionalization (employment, entrepreneurship, and liberalism) in science and technological fields, urban and rural organization on an equal basis, autonomy, and considering bodily differences (socio-physical) within households and stable societies, within a liberal economy with transparent markets, and in a sustainable ecology and healthy environment. In this program, ACNDC emphasizes women's participation in enjoying their rights, engaging in civic participation in public affairs, and integrating principles of good governance and access to natural resources focusing on girls and women in the DRC.",
    "programmes_urgence_title": "Emergency program for protection against environmental risks and natural disasters",
    "programmes_urgence_dev": "In this program, ACNDC leads the response against the Coronavirus disease (COVID-19) in the Mwenga health zone, benefiting over 15,000 individuals including children, youth, adults, elderly, and motorcyclists and their passengers on National Road 2. The activities include advocacy against the consequences of natural disasters, ensuring the proper management of humanitarian aid for the economic stability of women affected by post-natural disaster situations near the Nyiragongo volcano in Goma, and the seismic epicenter in Kamituga. ACNDC also provides support to victims of gender-based violence (VGB) in its working areas.",
    "commissions_intro_title" : "OUR COMMISSIONS",
    "commissions_textes_head" : "Our commissions are tasked with conducting assessments and studies on issues related to ACNDC programs. To fulfill our mission, we have four commissions.",
    "commissions_textes_conservation" : "The Commission on Nature Conservation, Cultural Preservation, and Ancestral Heritage.",
    "commissions_textes_development" : "The Commission on Community Development, Environmental Conservation, and Landscape Ecosystems Protection.",
    "commissions_textes_masculinite" : "The Commission on Positive Masculinity and Women's Involvement in Socioeconomic Sectors Dominated by Patriarchal Men, Husbands, and Boys.",
    "commissions_textes_generation" : "The Commission on Future Generations, Community Career Readiness, and Territorial Economic Vocational Growth.",
    "commissions_textes_cooperation" : "The Commission on International Cooperation, Foreign Trade, and Global Linguistic Promotion.",
    "zone_intro_title" : "OUR INTERVENTION ZONES",
    "zone_texte_nordkivu_h" : "NORTH-KIVU",
    "zone_texte_nordkivu_P" : "Advocacy against the consequences of natural disasters and the fair management of humanitarian aid for the economic stability of women affected by post-natural disaster situations around the Nyiragongo volcano in Goma.",
    "zone_texte_sudkivu_h" : "SOUTH-KIVU",
    "zone_texte_sudkivu_P" : "Since 2009 until today, ACNDC has been working in the Mwenga, Fizi, and Maniema territories, specifically with indigenous Batwa Banyindu girls and women, as well as forest-dwelling tribal communities of Balega and Babembe. ACNDC focuses on women's border security and peace restoration, climate justice in agriculture, gender and generational equality, and advocacy against the consequences of natural disasters and the fair management of humanitarian aid for the economic stability of girls and women affected by post-natural disaster situations in the seismic epicenter of Kamituga.",
    "zone_texte_tchopo_h" : "TSHOPO",
    "zone_texte_tchopo_P" : "Awareness raising among indigenous Bakumu girls and women on nature conservation and biodiversity protection, as well as enhancing the autonomy of girls and women.",
    "vision_intro_title" : "OUR VISION ET MISSION",
    "vision_vision_head" : "Our Vision",
    "vision_vision_cont" : "ACNDC becomes an alliance of grassroots community groups and active civil society organizations working together for nature conservation that promotes sustainable development for present and future generations of women and men. This is achieved through a fair (legal, transparent, accountable, and distributive) exploitation, exchange, and utilization of wild flora and fauna resources, domestic zoological and botanical resources, and plant and animal agricultural resources in technical and professional sectors and economic value chains. This approach aims to increase the quantity of seed and food crops or breeding stock and meat in the baskets of women producers. It involves the development and regular rehabilitation of road infrastructure within the framework of decentralized governance, resulting in increased visibility of products in market stalls and on the plates of both rural and urban households.",
    "vision_mission_head" : "Our Mission",
    "vision_mission_cont" : "The objective is to support the economic, sociocultural, and environmental empowerment of women.",
    "vision_history_head" : "History",
    "vision_history_cont_1" : "Actions for Nature Conservation and Community Development, ACNDC is a grassroots community-based organization that coordinates various community-based organizations, including family and tribal-ethnic groups, social and professional organizations, as well as scientific and intellectual entities. It also involves customary and traditional authorities, local authorities, and other influential figures at the territorial, sectoral, and grassroots levels. ACNDC operates based on community and popular legitimacy and is a women-led organization working to advocate for the rights of indigenous women and marginalized groups in the DRC.",
    "vision_history_cont_2" : " In this context, the role of women is often overlooked due to the limitations of the state's total assumption of responsibility for development. In response to this state responsibility, there is a need to strengthen organized primary community sovereignty within communities and establish an expressive, participatory, and representative delegation that reflects local and women's aspirations. It is in this context that ACNDC was created in 2009 by a team of indigenous Batwa Banyindu women, under the guidance of Mr. Lugendo Musobokelwa Cesar, in Kasika, Mwenga Territory, South Kivu, DRC. ACNDC builds bridges through the unifying role of women as community leaders, primary educators, health agents, and regulators of economic and political balance. Its goal is to create a fair and equitable society for women marginalized by customs and traditions.",
    "objectif_intro_title" : "OUR OBJECTIVES",
    "objectif_entreprendre" : "To undertake land ownership and ensure women's right to land in newly urbanized areas (former village clusters recently transformed into towns and rural municipalities), industrialization zones (areas hosting foreign direct investments by multinational mining, agricultural, fishing, forestry, and hydraulic companies), and for the comprehensive protection of wild biodiversity (parks and related reserves).",
    "objectif_introduire" : "Introducing community-based natural resource management as a mode of balanced governance between tradition (customary authority) and modernity (state policing) for the conservation, exploitation, ownership, and financing of sustainable consumption, commercialization, production, and protection.",
    "objectif_ameliorer" : "Improve the economic conditions, work opportunities, and livelihoods of women and local communities within and around natural landscapes (geophysical areas).",
    "approche_intro_title" : "OUR APPROACHES",
    "approche_cyclique_h" : "CYCLIC AND PERIODIC APPROACH",
    "approche_cyclique_p" : "ACNDC works through activities (operations/interventions). These activities can be both continuous and discontinuous, integrated or disintegrated from one another. Following a cyclical and periodic process (schedule), activities start and end. In this way, a Project Coordination and Support Service (SCAP) is established to provide coordination and support to projects.",
    "approche_instit_h" : "INSTITUTIONAL, ORGANIZATIONAL, AND STRUCTURAL APPROACH",
    "approche_instit_p" : "This approach is based on the coherence of functional (resource), strategic, and ideological structuring at all central, intermediate, and decentralized levels. The boards of directors and commissions for nature conservation, sustainable development, and decentralization have their own directions, management, and outcomes. In this regard, each structure is an institution in its own right and has hierarchical and collaborative relationships with others. ACNDC functions as a network and autonomous movement.",
    "approche_const_h" : "CONTEXTUAL AND EVOLUTIONARY (DYNAMIC) APPROACH",
    "approche_const_p" : "ACNDC continuously monitors the context of its operational area in order to position itself and introduce implementation adaptations (innovation, expansion, replication, acceleration, diversification) of its activities.",
    "resultat_intro_title" : "OUR RESULTS",
    "resultat_justice_h" : "Climate Justice in Agriculture (2019-2021)",
    "resultat_justice_p" : "It involves gender inclusion through an increase in targeting beneficiaries with a proportion of 22% to 44% being women. It also includes increasing rice production by 3333%, cassava by 400%, and beans by 1333%. Additionally, it focuses on raising awareness and making decisions regarding the preservation of forested mountains (conservation of climate sites) to maintain precipitation through water condensation and regulate temperature and atmospheric heat, as well as carbon sequestration. Furthermore, it addresses climate change mitigation through the installation of meteorological detection technologies (rain gauges, thermometers, weather vanes) and seasonal agricultural adaptation. This includes the practice of climate-resilient agriculture such as agroforestry, cover cropping, mulching, proper crop rotation and association, shading, and greenhouse farming both on uplands and in low-lying areas such as marshes and valleys.",
    "resultat_egalite_h" : "Gender and Generational Equality (Beijing+25) 2021.",
    "resultat_egalite_p" : "It focuses on strengthening the leadership, responsibility, and well-being of marginalized and discriminated human categories, including adolescent girls, young women, the elderly (elderly people), and to some extent, children. The emphasis is placed on protection, education, technical and vocational training, entrepreneurship, and the defense of fundamental rights and freedoms.",
    "resultat_securite_h" : "Border security for women and peace restoration in the Mwenga Territory (Kasika) 2014-2015.",
    "resultat_securite_p" : "It concerns the participation of women in environmental management, which is achieved through access to secure land. Thus, 1150 individuals indirectly benefited from this project, and 1725 individuals were directly served, among whom 5 submitted requests for land contracts, and 200 individuals were informed about land management. Additionally, 500 participants attended workshops for feedback in the committees.",
    "resultat_quote_h" : "' THE VOCATION IS ONLY THE RESULT OF PRACTICE '",
    "organe_intro_title" : "MANAGEMENT BODY",
    "organe_conseil_intro" : "BOARD OF DIRECTORS AND LEADERS. ACNDC has a board of directors consisting of 9 individuals currently appointed by their respective communities (family, clan, tribe), among whom 6 individuals constitute its permanent/daily leadership.",
    "organe_coord_intro" : "COORDINATION AND STAFF. The professionals at ACNDC come from the fields of science, intelligence, and technical expertise on one hand, and from culture, initiation, and practical knowledge on the other hand.",
    "organe_conseil_intro_title" : "Board of Directors and Leadership",
    "organe_coord_intro_title" : "Coordination and Staff",
    "organe_conseil_title" : "Board of Directors and Leader.",
    "organe_conseil_president" : "Président",
    "organe_conseil_vice_president" : "Vice-président",
    "organe_conseil_sec" : "Secretary",
    "organe_conseil_vice_sec" : "Vice-secretary",
    "organe_conseil_conseil" : "Council",
    "organe_coord_title" : "Coordination and staff",
    "organe_coord_coordinatrice" : "The coordinator",
    "organe_coord_admin" : "The main administrator",
    "organe_coord_analyste" : "The main analyst",
    "organe_coord_droit" : "Community Rights Advocacy",
    "organe_coord_entrepreneuriat" : "Entrepreneurship Responsibilities",
    "organe_coord_partenariat" : "Partnership Responsibilities, Movement Building",
    "organe_coord_conservation" : "Nature Conservation and Landscape Restoration Responsibilities",
    "partenaire_intro_title" : "OUR PATNERS",
    "partenaire_bailleur_h" : "FUNDING PARTNER",
    "partenaire_bailleur_p" : "ACNDC works in monetary and financial intermediation in nature conservation and community development. As such, ACNDC provides financial and fiscal sponsorship in development cooperation and charity (philanthropy, generosity, benevolence, compassion, and charitable acts) extended to anonymous and legally unregistered organizations and communities.",
    "partenaire_reseau_h" : "NETWORK, ALLIANCE, AND MOVEMENT",
    "partenaire_reseau_p" : "ACNDC will integrate international networks, alliances, and movements for the purpose of visibility, recognition, credibility, and mutually beneficial solidarity. It will coordinate community groups and their sectoral, territorial, and popular structures.",



    "actuality_intro_title" : "OUR NEWS",
    "actuality_header" : "Our Latest News",
    "actuality_header_desc" : "Discover what ACNDC and our beneficiary partners have accomplished.",
    "actuality_box_text_tit_alerte_femme" : "Alert from Batwa and Banyindu indigenous women and girls",
    "actuality_box_text_cont_alerte_femme" : "As part of the IEGCEAMS project under the support of The Luindi chiefdom is facing serious erosion which threatens the field activities of indigenous women and girls and also the degradation of the road which leads to serious famine following the increase in the price of basic necessities from Bukavu.",
    "actuality_box_text_tit_solidarite_humaine" : "INTERNATIONAL DAY OF HUMAN SOLIDARITY",
    "actuality_box_text_cont_solidarite_humaine" : "This day is celebrated every November 20, so as part of community development, an activity to introduce children to solidarity was organized by ACNDC at its Mugunga office under the slogan act to encourage new initiatives to fight poverty . With the children, we discussed good family practices to fight against poverty in their everyday living environments as a show of solidarity.",
    "actuality_box_text_tit_formation_resilience" : "Training on Organizational Resilience as part of the Tenono project",
    "actuality_box_text_cont_formation_resilience" : "#Tenono: Training in Organizational Resilience XOESE has launched a six-week training course on organizational resilience. The program aims to strengthen the capacities and resilience of local women's organizations so that they are effective, sustainable and independent actors contributing to gender equality and the empowerment of women. This program includes several Tenɔnɔ components including training, a coaching session and a grant.",
    "actuality_box_text_cont_formation_resilience_p" : "ACNDC is one of the beneficiary organizations of this project rich in teaching and shared experience. This is how we say thank you to the Tenono team and the XOESE fund: The Fund for Francophone Women for this training. Here is the Tenono mind-up which summarizes the training work and the different concepts covered.",
    "actuality_box_text_tit_conference_mixte" : "Mixed Conference to launch the 16 Days of Activism campaign",
    "actuality_box_text_cont_conference_mixte" : "On the occasion of the launch of the 16 days of activism campaign this November 25, 2022 in partnership with the Congolese diaspora in Brussels, the ACNDC organized a conference which saw the participation of women victims of sexual violence, this meeting was of the mixed webinar-face-to-face type, allowing the diaspora organization to take part by video-conference; During this conference, some questions were asked to the participants such as:",
    "actuality_box_text_cont_conference_mixte_l1" : "What are the causes of sexual violence?",
    "actuality_box_text_cont_conference_mixte_l2" : "Can they identify their rapists?",
    "actuality_box_text_cont_conference_mixte_l3" : "Have they already tried to denounce the sexual violence in question?",
    "actuality_box_text_cont_conference_mixte_l4" : "What consideration do they have in society after this denunciation?",
    "actuality_box_text_cont_conference_mixte_p" : "The aim of this conference was to listen to these women who are victims of sexual violence, forgotten and marginalized in the community because of their situation; They received some strategies for their resilience and support according to the agenda will be implemented in the rural areas of South Kivu and North Kivu.",
    "actuality_box_text_tit_journee_education" : "International Day of Education",
    "actuality_box_text_cont_journee_education" : "Under the theme Investing in people, making education a priority, education is a human right to which girls have the same right as boys. The fight against poverty and development relies on education, therefore without education there is no development and the eradication of poverty. #ACNDC in the Mwenga territory introduce school girls to environmental education through the execution of the landscape #CR plan as part of the #IGGCEAM project under the support of XOESE: The Fund for Francophone Women",
    "actuality_box_text_tit_egalité" : "Gender and generational equality in job creation and improving livelihoods.",
    "actuality_box_text_cont_egalité" : "Land expeditions by girls in the Mwenga territory as part of the Inclusive Project for Gender and Generational Equality in Job Creation and Improvement of Livelihoods for the indigenous Batwa Banyindu people and forest tribal communities, including the Lega and Bembe peoples.",
    "actuality_box_text_cont_egalité_fin" : "Project funded by @XOESE",
    "actuality_box_text_tit_ceremonie" : "Closing ceremony of the training on improved stove manufacturing",
    "actuality_box_text_cont_ceremonie" : "Closing of the training on the production of improved stoves for women in Mugunga. The training lasted for 3 months and involved 20 women as beneficiaries. At the end of the training, a distribution of improved stoves was organized.",
    "actuality_box_text_tit_analyse" : "Analysis of the crisis of failures in the State Examinations of the 2022 edition",
    "actuality_box_text_cont_analyse" : "ACNDC presents the analysis of its Future Generations Commission, focusing on professional and community preparation for territorial economic growth within the framework of its crisis and protection program.",
    "actuality_box_text_tit_renforcement" : "Capacity building",
    "actuality_box_text_cont_renforcement" : "As part of the Indigenous Peoples' Food System Strengthening project, ACNDC and its partner AMEN have enhanced the capacity of Nyindu indigenous women in understanding their environments and their potentials. The project is funded by #AYNI funds.",
    "actuality_box_text_tit_international" : "International Day of Indigenous Peoples",
    "actuality_box_text_cont_international" : "On the occasion of the International Day of Indigenous Peoples, ACNDC and its partner Humanité presented the community of Kuma with the legal support service they provide, focusing on the protection of the environment and access to resources for women and girls.",
    "actuality_box_text_tit_engagement" : "ACNDC, our commitment is to empower and support the action of girls and young women.",
    "actuality_box_text_cont_engagement" : "In Rutshuru, the girls and young women of Kisisile are actively involved in the community to make a difference in environmental protection and the advocacy for women's rights.",
    "actuality_box_text_tit_nyira" : "North-Kivu : Nyiragongo",
    "actuality_box_text_cont_nyira" : "After a year of our work with girls, young women, and women in the Nyiragongo territory, we have transformed these women and girls into agents of change within the community.",
    "actuality_box_text_tit_climatique" : "Climate justice calls for the participation of girls, young women, and women in the fight against climate change.",
    "actuality_box_text_cont_climatique" : "The fight against climate change at the individual and local level is stronger. ACNDC, as an NGO, has been committed for over three years alongside indigenous girls and women in the Mwenga Territory in the fight against climate change.",
    "contact_address" : "In Kasika (100km), Mwenga (130km), and Kitutu (220km) on National Road 2 Bukavu-Kasanga,",
    "contact_address_tel" : "Telephone: (+243) (976154547),",
    "contact_address_email" : "Email: acndcongo@gmail.com, acndccbo@gmail.com",
    "rapport_Intro": "NOS RAPPORTS",
    "rapport_boxes_txt_h1_2020": "Annual Report 2020",
    "rapport_boxes_txt_p_2020": "ACNDC General Annual Activities Report 2021",
    "rapport_boxes_txt_h1_2021": "Annual Report 2021",
    "rapport_boxes_txt_p_2021": "ACNDC General Annual Activities Report 2021",
    "rapport_boxes_txt_h1_2022": "Annual Report 2022",
    "rapport_boxes_txt_p_2022": "ACNDC General Annual Activities Report 2020",
    "rapport2020_detail_date": "REPORT 2020",
    "rapport2020_detail_comp_txt_p1": "Indigenous women and girls are full of courage and potential for environmental protection and biodiversity across communities. Within these few lines, discover the organic and programmatic functioning of ACNDC in support of indigenous Batwa Banyindu women and forest tribal communities in the Mwenga territory.",
    "rapport2020_detail_comp_txt_p2": "The implementation of these activities was made possible thanks to grants from Global Fund USA and AMEN RDC. May all find here the expression of our deep gratitude.",
    "rapport2020_detail_comp_txt_p3": "However, we appeal to other well-intentioned individuals and charitable institutions to come to our aid and/or partner with us to sustainably improve the living conditions of these underserved and disadvantaged indigenous communities, which are often overlooked in government plans and international partnership programs.",
    "rapport_download_button": "Download",
    "rapport2021_detail_date": "REPORT 2021",
    "rapport2021_detail_comp_txt_p1": "Here, in these few lines, are the annual achievements of 2021. These signify the operational level reached. It pertains to civic engagement and the advocacy of women's rights in sustainable development. The degradation of the environment due to the exploitation of natural resources is reaching alarming levels. Agriculture, forestry, mining craftsmanship, and livestock transhumance are daily challenges.",
    "rapport2021_detail_comp_txt_p2": "In the face of this, ACNDC has embarked on a progressive path of resilience (adaptation, mitigation, and mitigation) tailored to their specific situations (reversible or irreversible).",
    "rapport2021_detail_comp_txt_p3": "In its thirteenth year, ACNDC makes its achievements heard and seen at various territorial levels. These accomplishments would not be possible without the grants from various international partners, both local (direct) and distant. These include Global Fund for Women USA and UK, AMEN/urgent Action Fund for Africa, and others. May they find here the expression of our deep feelings of gratitude.",
    "rapport2022_detail_date": "REPORT 2022",

    "rapport2022_detail_comp_txt_p1": "We continue to stand alongside the female community in the Democratic Republic of Congo, believing in women's capabilities and the emergence of an egalitarian society where feminist values are taken into account in development actions.",
    "rapport2022_detail_comp_txt_p2": "The year 2022 was a year of institutional affirmation for ACNDC as an organization of female leadership and expertise. The framework of its organization was established through the adoption of its organizational chart. All that remains is to introduce the levels of provincial and territorial supervision and monitoring, or both.",
    "rapport2022_detail_acndc_programme_2022_title": "Furthermore, in 2022, the implementation of all strategic programs of ACNDC was recorded. Some of these programs, without being exhaustive, include:",
    "rapport2022_detail_acndc_programme_2022_li1": "The restoration and conservation of climatic landscapes;",
    "rapport2022_detail_acndc_programme_2022_li2": "Agricultural entrepreneurship and climate resilience;",
    "rapport2022_detail_acndc_programme_2022_li3": "Influencing and advocating for the rights of women and their communities;",
    "rapport2022_detail_acndc_programme_2022_li4": "Organizing and building movements;",
    "rapport2022_detail_acndc_programme_2022_li5": "Generational equality;",
    "rapport2022_detail_acndc_programme_2022_li6": "Prevention and management of environmental and social crises;",
    "rapport2022_detail_acndc_programme_2022_li7": "Resource management;",
    "rapport2022_detail_acndc_programme_2022_li8": "Continuous programming;",
    "rapport2022_detail_acndc_programme_2022_li9": "Coordination, hierarchical representation, and local delegation.",
    "rapport2022_detail_comp_txt_p3": "Only the evolution towards general and inclusive operation and investment remains, encompassing all its operations. Thematic approaches to natural resource management are also in the stages of initiation, experimentation, and innovation. Their progress will pave the way for their intensification. Financial, technical, and institutional support and solidarity are awaited by ACNDC for this purpose. May all those who can provide general support find here its expression of deepest and anticipated gratitude.",
    "rapport2022_detail_comp_txt_p4": "With regard to its members and beneficiary populations, ACNDC invites them to greater enthusiasm in the financial campaign 'Buying the goods and services offered is financing its endogenous development, ABSO-FDE.' This campaign is intended to strengthen local, organizational, community, and popular financial autonomy and participation in environmental and social operations and investments."
}
