{
    "activity_menu_link" : "Our Activities",
    "program_menu_link" : "Programs",
    "commission_menu_link" : "Committees",
    "zone_menu_link" : "Intervention Zones",
    "some_nous_menu_link" : "Who we are",
    "vision_menu_link" : "Our Vision and Mission",
    "objectif_menu_link" : "Our Objectives",
    "approches_menu_link" : "Our Approaches",
    "result_menu_link" : "Our Results",
    "organe_menu_link" : "Management Body",
    "patner_menu_link" : "Our partners",
    "actuality_menu_link" : "Our News",
    "contact_menu_link" : "Contact",
    "lang_menu_link" : "Languages",
    "donate_button" : "DONATE",
    "intro_text_title" : "Together for gender justice and climate justice.",
    "intro_text_par" : "Gender Justice, Gender Equality, Economic Justice and Climate Justice our work with the community",
    "intro_button" : "LEARN MORE",
    "slogan_content_title" : "THE BUSINESS OF PRESENT AND FUTURE GENERATIONS IS THE SUSTAINABLE MANAGEMENT OF NATURE AND THE PROTECTION, PROMOTION OF THE RIGHTS OF GIRLS AND WOMEN IN THE COMMUNITY (INDIGENOUS)",
    "home_vision_title" : "Vision",
    "home_mission_title" : "Mission",
    "home_object_title" : "Objective",
    "home_vision_content" : "ACNDC becomes an alliance of grassroots community groups and those of civil society active and acting together for the conservation of nature providing sustainable development in favor of present and future generations of women and girls in particular and men through fair exploitation , exchange and use of natural resources and resulting in visibility on market stalls and on the plates of both rural and urban households.",
    "home_mission_content" : "It is to frame the economic, socio-cultural and environmental empowerment of girls and women.",
    "home_object_content" : "Improve the economic conditions of women's work based on the rights and leadership of young girls and women, Undertake land appropriation and the enjoyment of women's right to land in new urbanization areas and Introduce resource management community-based natural resources.",
    "home_savoir_plus" : "Know more",
    "home_about_title" : "About ACNDC",
    "home_about_content" : "Actions for the Conservation of Nature and Community Development, ACNDC is a grassroots organization with a community vocation, a coordination of grassroots family and tribal-ethnic community organizations, those social and professional and scientific and intellectual, those customary and traditional, authorities local authorities and other opinion makers of territorial, sectoral and popular proximity. As such, it operates on the basis of community and popular legitimacy. It is a women's organization working to defend the rights of indigenous women, marginalized women and groups of marginalized people in the DRC.",
    "home_about_contactus" : "Contact-Us",
    "home_actuality_header" : "Our Latest News",
    "home_actuality_desc" : "Find out what ACNDC and our beneficiary partners have done.",
    "home_ctualite_box_text_head" : "Actuality",
    "home_ctualite_box_text_tit_generational_gender" : "Generational and gender equality in job creation and improved livelihoods",
    "home_actualite_box_text_cont_generational_gender" : "Overland expeditions of girls in the territory of Mwenga within the framework of the Project including generational and gender equality in creating jobs and improving the livelihoods of the Batwa Banyindu indigenous peoples and the Lega and Bembe forest tribal peoples. Project funded by @XOESE",
    "home_ctualite_box_text_tit_ceremony_clot" : "Closing ceremony of the training on the manufacture of improved stoves",
    "home_actualite_box_text_cont_ceremony_clot" : "Closing of the training on the manufacture of improved stoves for women in Mugunga. This training lasted 3 months, of which 20 women benefited. At the end of this training was sanctioned by a delivery of improved stoves.",
    "home_ctualite_box_text_tit_analyse_crise" : "Analysis on the chess crisis in state exams 2022 edition",
    "home_actualite_box_text_cont_analyse_crise" : "ACNDC presents the Analysis of its commission for future generations, professional and community preparation of territorial economic vocational growth within the framework of its crisis and protection program.",
    "home_actuality_button" : "See more acticles"
}