{
    "activity_menu_link" : "Nos Activités",
    "program_menu_link" : "Programmes",
    "commission_menu_link" : "Commissions",
    "zone_menu_link" : "Intervention Zones",
    "some_nous_menu_link" : "Qui somme-nous?",
    "vision_menu_link" : "Notre Vision et Mission",
    "objectif_menu_link" : "Nos Objectifs",
    "approches_menu_link" : "Nos Approches",
    "result_menu_link" : "Nos Resultats",
    "organe_menu_link" : "Organe de Gestions",
    "patner_menu_link" : "Nos Partenaires",
    "actuality_menu_link" : "Nos Actualités",
    "contact_menu_link" : "Contact",
    "lang_menu_link" : "Langues",
    "donate_button" : "FAIRE UN DON",
    "intro_text_title" : "Ensemble pour la justice du genre et la justice climatique.",
    "intro_text_par" : "La justice du genre, l’Egalite de sexe, la justice économique et la justice climatique notre travail auprès de la communauté",
    "intro_button" : "EN SAVOIR PLUS",
    "slogan_content_title" : "L’AFFAIRE DES GENERATIONS PRESENTES ET FUTURES, C’EST LA GESTION DURABLE DE LA NATURE ET DE LA PROTECTION, LA PROMOTION DES DROITS DES FILLES ET DES FEMMES DANS LA COMMUNAUTE (AUTOCHTONES)",
    "home_vision_title" : "Vision",
    "home_mission_title" : "Mission",
    "home_object_title" : "Objectif",
    "home_vision_content" : "ACNDC devienne une alliance des groupes communautaire de base et ceux de la société civile actifs et agissant ensemble pour une conservation de la nature pourvoyeuse du développement durable en faveur des générations présentes et futures des femmes et des filles en particulier et des hommes par une juste exploitation, échange et utilisation des ressources naturelles et aboutissant à des visibilités aux étalages des marchés et dans les assiettes des ménages tant ruraux qu'urbains.",
    "home_mission_content" : "Elle est d’encadrer l’autonomisation économique, socioculturelle et environnementale des filles et femmes.",
    "home_object_content" : "Améliorer les conditions économiques du travail des femmes base sur les droits et le leadership des jeunes filles et des femmes, Entreprendre l’appropriation foncière et la jouissance du droit à la terre des femmes dans les nouvelles zones d’urbanisation et Introduire la gestion des ressources naturelles basées sur les communautés.",
    "home_savoir_plus" : "Savoir Plus",
    "home_about_title" : "A propos d'ACNDC",
    "home_about_content" : "Actions pour la Conservation de la Nature et le Développement communautaire, ACNDC est Organisation de base à vocation communautaire, une coordination des organisations communautaires de base familiales et tribalo-ethniques, celles sociales et professionnelles et scientifiques et intellectuelles, celles coutumières et traditionnelles, des autorités locales et autres faiseurs d’opinions de proximité territoriale, sectorielle et populaire. A ce titre, elle fonctionne sur base de la légitimité communautaire et populaire. C’est organisation féminine œuvrant pour la défense des droits des femmes autochtones, les femmes marginalisées et des groupes des personnes Marginalisées en RDC.",
    "home_about_contactus" : "Contactez-Nous",
    "home_actuality_header" : "Nos dernières Actualité",
    "home_actuality_desc" : "Decouvrez ce que ACNDC et Nos partenaires bénéficiare ont fait.",
    "home_actualite_box_text_head" : "Actualité",
    "home_actuality_box_text_tit_formation_resilience" : "Formation sur la Résilience organisationnelle dans le cadre du projet Tenono",
    "home_actuality_box_text_cont_formation_resilience" : "#Tenono : Formation en Résilience organisationnelle XOESE a lancé une formation des six semaines sur la résilience organisationnelle. Le programme a pour objectif de renforcer les capacités et la résilience des organisations locales de femmes pour qu’elles soient des actrices efficaces, durables et indépendants contribuant à l’égalité des sexes et à l’autonomisation des femmes. Ce programme inclut plusieurs volets Tenɔnɔ dont une formation, une séance de coaching et une subvention.",
    "home_actuality_box_text_cont_formation_resilience_p" : "ACNDC fait partie des organisations bénéficiaires de ce projet riches en enseignement et partagée d’expérience. C’est ainsi que nous disons merci à l'équipe Tenono et le fonds XOESE : Le Fonds pour les Femmes Francophones pour cette formation Voici le mind-up Tenono qui résume les travaux de formation et les différentes notions abordées",
    "home_actuality_box_text_tit_conference_mixte" : "Conférence Mixte de lancement de la campagne 16 jours d’activisme ",
    "home_actuality_box_text_cont_conference_mixte" : "A l’occasion du lancement de la campagne de 16 jours d’activismes ce 25 novembre 2022 en partenariat avec la diaspora congolaise de Bruxelles, l’ACNDC a organisé une conférence qui a connu la participation des femmes victimes des violences sexuelles, cette rencontre était du type mixte en webinaire-en présentielle permettant ainsi à l’organisation de la diaspora de prendre part par vidéo-conférence ; au cours de cette conférence, quelques questions ont été posées aux participantes comme :",
    "home_actuality_box_text_cont_conference_mixte_l1" : "Quelles sont les causes des violences sexuelles ?",
    "home_actuality_box_text_cont_conference_mixte_l2" : "Peuvent-elles identifier leurs violeurs ?",
    "home_actuality_box_text_cont_conference_mixte_l3" : "Ont-elles déjà tenté de dénoncer la violence sexuelle dont il est question ?",
    "home_actuality_box_text_cont_conference_mixte_l4" : "Quelle considération ont-elles dans la société après cette dénonciation ?",
    "home_actuality_box_text_cont_conference_mixte_p" : "Le but de cette conférence était de porter une écoute à ces femmes victimes des violences sexuelles, oubliées et marginalisées dans la communauté à cause de leur situation ; elles ont reçu quelques stratégies pour leurs résiliences et un accompagnement selon l’agenda sera mis œuvre dans les zones rurales du Sud-Kivu et du Nord-Kivu.",
    "home_actuality_box_text_tit_journee_education" : "Journée internationale de l’éducation",
    "home_actuality_box_text_cont_journee_education" : "Sous le thème Investir dans l’humain, faire de l’éducation une priorité, l’éducation est un droit humain dont les filles en ont aussi droit comme les garçons. La lutte contre la pauvreté et le développement repose sur l’éducation, de ce fait sans éducation pas de développement et l’éradication de la pauvreté. #ACNDC dans le territoire de Mwenga initier les filles des écoles à l’éducation environnementale par l’exécution du plan de #RC du paysage dans le cadre du projet #IGGCEAM sous l’accompagnement de XOESE : Le Fonds pour les Femmes Francophones",
    "home_actuality_button" : "Voir plus d'article",
    "home_video_header" : "Quelques temoignages",
    "newsletter_title" : "IMPACTEZ LE MONDE",
    "newsletter_comp_title" : "Connectez-vous pour plus d'information",
    "newsletter_comp_comp_cutton" : "Envoie",
    "footer_address_link_text" : "Restez avec nous via nos réseau sociaux",
    "programmes_intro_title" : "NOS PROGRAMMES",
    "programmes_security_title" : "SECURITE FONCIERE ET AMENAGEMENT DE PAYSAGE",
    "programmes_security_dev" : "ACNDC fonde son action sur l’appropriation communautaire des ressources naturelles (sol, sous-sol, eaux, air) et leurs matières connexes (terres, le relief, les minerais, les gaz, les substances chimiques, les pierres et sables, l’eau, la faune et la flore aquatiques, le climat, l’atmosphère) à travers la protection et la sécurisation de la première occupation et par acquisition, en harmonie avec la légalité étatique. A partir de cette appropriation, ACNDC accompagne un processus de mise en valeur par des aménagements, la construction des infrastructures et la conduite des travaux agricoles, de pêche et pisciculture, des foresteries, hydrauliques, énergétiques, culturelles, touristiques, d’habitat, de conservation de la nature et des développements ruraux et urbains durables.",
    "programmes_conservation_title" : "CONSERVATION DE LA NATURE, PRÉSERVATION DE L'ENVIRONNEMENT ET PROTECTION DE LA BIODIVERSITÉ",
    "programmes_conservation_dev" : "ACNDC dispose une pensée pieuse aux générations présentes et futures. L’histoire de la RDC indique la surexploitation de la faune, de la flore et des minerais en cette période des crises politiques et civiles entre 1990-2020. C’est pourquoi, il sied de protéger certaines étendues territoriales et leurs ressources naturelles à des fins d’exploitation future. Aussi, l’agenda de la RDC vise la consécration de 17% de la surface territoriale à la conservation intégrale s’inscrit dans cette vision. Les aires protégées et les forêts des communautés sont autant des formes de conservation de la nature, de protection de la biodiversité et des finances verts (crédit carbone, éco-tourisme, énergie propre, culture et arts) qui sont promis par ACNDC.",
    "programmes_gestion_title" : "GESTION DURABLES DES RESSOURCES NATURELLES",
    "programmes_gestion_dev" : "ACNDC souscrit aux objectifs de développement durable (ODD) de Nations unies adoptés en 2015 en succession aux objectifs de développement du millénaire (ODM). A effet, ACNDC assure le développement alimentaire, agricole, nutrition, culture et arts, tourisme, transport et communication, la santé, l’enseignement, l’entreprenariat communautaire, l’habitat et l’urbanisme en paysage forestier tropical humide etc",
    "programmes_droit_title" : "DROIT ET PARTICIPATION CIVIQUES",
    "programmes_droit_dev" : "ACNDC à travers des ponts qu’établissent les filles et femmes en leur qualité d’unificatrices communautaires, de premières éducatrices et agents de santé et de régulatrices de balance économique et politique. Les femmes demeurent la majorité de la population mondiale et les plus grandes travailleuses des ressources naturelles et de leur économie verte. ACNDC par ses actions veut faire parvenir les femmes à la professionnalisation (emploi, entrepreneuriat et libéralisme) dans la science et de la technique technologique, de l’organisation urbaine et rurale à égalité, en autonomie et en prenant en compte la différence corporelle (saxophysique) dans un ménage et dans une société stable, dans une économie libérale ayant des marchés transparents et dans une écologie durable et un environnement sain. Dans ce programme ACNDC s’inscrit autour de la participation de la femme dans la jouissance de ses droits, dans la participation citoyenne dans la gestion de la chose publique mais plus encore faire l’intégrations de la bonne gouvernance politique, des ressources naturelles accès sur la fille et la femme en RDC.",
    "programmes_urgence_title" : "Programme d’urgence et de protection contre les risques environnementaux et les calamites naturelles",
    "programmes_urgence_dev" : "Dans ce programme, ACNDC conduit la riposte contre la maladie à Corona Virus (COVID-19) dans la zone de santé de Mwenga en faveur de plus de 15000 personnes (enfants, jeunes, adultes, personnes âgées et motards et leurs passagers sur la route nationale 2), activités de plaidoyer contre les conséquences des catastrophes naturelles et la juste gestion des aides humanitaires pour une stabilité économique des femmes post catastrophes naturelles aux alentours du volcan Nyiragongo à Goma et de l’épicentre séismique à Kamituga et accompagne les victimes de VGB dans ses zones de travail.",
    "commissions_intro_title" : "NOS COMMISSIONS",
    "commissions_textes_head" : "Nos commissions ont la charge d’accomplir de faire des évaluations et des études sur les questions liées aux programmes de ACNDC, pour l’accomplissement de notre mission, nous avons quatre commissions.",
    "commissions_textes_conservation" : "La commission de la conservation de la nature, de la préservation de la culture et du patrimoine ancestral.",
    "commissions_textes_development" : "La commission du développement communautaire, de la sauvegarde de l’environnement et des écosystèmes paysagers.",
    "commissions_textes_masculinite" : "La commission de la masculinité positive et de l’activité féminines dans les secteurs socioéconomiques à dominance des hommes patriarches, époux et garçons.",
    "commissions_textes_generation" : "La commission des générations futures, de la préparation professionnelle communautaire et de la croissance vocationnelle économique territoriale.",
    "commissions_textes_cooperation" : "La commission de la coopération internationale, du commerce extérieur et de la promotion linguistique mondiale.",
    "zone_intro_title" : "NOS ZONES D'INTERVENTION",
    "zone_texte_nordkivu_h" : "NORD-KIVU",
    "zone_texte_nordkivu_P" : "Plaidoyer contre les conséquences des catastrophes naturelles et la juste gestion des aides humanitaires pour une stabilité économique des femmes post catastrophes naturelles aux alentours du volcan Nyiragongo à Goma.",
    "zone_texte_sudkivu_h" : "SUD-KIVU",
    "zone_texte_sudkivu_P" : "Depuis 2009 jusqu’aujourd’hui, ACNDC travaille dans le Territoire de Mwenga, Fizi et de Maniema auprès des filles et femmes autochtones Batwa Banyindu et tribaux forestiers de Balega et Babembe dans la sécurité foncière des femmes et la restauration de la paix, la justice climatique dans l’agriculture, l'egalité générationnelle des genres et sexes et plaidoyer contre les conséquences des catastrophes naturelles et l juste gestion des aides humanitaires pour une stabilité économique des filles et femmes post catastrophes naturelles de l’épicentre séismique à Kamituga.",
    "zone_texte_tchopo_h" : "TSHOPO",
    "zone_texte_tchopo_P" : "Sensibilisation des filles et femmes autochtones Bakumu sur la conservation de la nature et la protection de la biodiversité et l’accroissement de l’autonomie des filles et femmes.",
    "vision_intro_title" : "NOTRE VISION ET MISSION",
    "vision_vision_head" : "Notre Vision",
    "vision_vision_cont" : "ACNDC devienne une alliance des groupes communautaires de base et ceux de la société civile actifs et agissant ensemble pour une conservation de la nature pourvoyeuse du développement durable en faveur des générations présentes et futures des femmes et des hommes par une juste (légale, transparente, redevable et distributive) exploitation, échange et utilisation des ressources naturelles sauvages floristiques et fauniques, domestiques zoologiques et botaniques et agricoles végétales et animales en filière technico- professionnelle et en chaîne des valeurs économiques accroissant des grandes quantités des récoltes semencières et vivrières ou des géniteurs et chairs dans les paniers des femmes productrices, circulant sur des infrastructures routières aménagées et fréquemment réhabilitées dans le cadre de la décentralisation de la gouvernance et aboutissant à des visibilités aux étalages des marchés et dans les assiettes des ménages tant ruraux qu&#39;urbains.",
    "vision_mission_head" : "Notre Mission",
    "vision_mission_cont" : "Elle est d’encadrer l’autonomisation économique, socioculturelle et environnementale des femmes.",
    "vision_history_head" : "Historique",
    "vision_history_cont_1" : "Actions pour la Conservation de la Nature et le Développement communautaire, ACNDC est une Organisation de base à vocation communautaire, une coordination des organisations communautaires de base familiales et tribalo-ethniques, celles sociales et professionnelles et scientifiques et intellectuelles, celles coutumières et traditionnelles, des autorités locales et autres faiseurs d’opinions de proximité territoriale, sectorielle et populaire. A ce titre, elle fonctionne sur base de la légitimité communautaire et populaire. C’est une organisation féminine œuvrant pour la défense des droits des femmes autochtones et des groupes des personnes Marginalisées en RDC.",
    "vision_history_cont_2" : " Etant situe dans un contexte, la place de la femme est moins considérée du fait de La prise totale de responsabilité de l’Etat en matière de développement continue à démontrer ses limites. Devant cette prise de responsabilité de l’Etat, il devient de consolider la souveraineté primaire communautaire organisée au sein des communautés et une délégation expressive, participative et représentative des aspirations locales et féminine. C’est ainsi que ACNDC fut créée en  2009 par une équipe des femmes autochtones Batwa Banyindu sous le conseil deMonsieur LUGENDO MUSOBOKELWA CESAR à Kasika, en Territoire de Mwenga au Sud-kivu, RDC. ACNDC à travers des ponts qu’établissent les femmes en leur qualité d’unificatrices communautaires, de premières éducatrices et agents de santé et de régulatrices de balance économique et politique pour la création d’une société juste équitable pour les femmes marginalisées par la coutume.",
    "objectif_intro_title" : "NOS OBJECTIFS",
    "objectif_entreprendre" : " Entreprendre l’appropriation foncière et la jouissance du droit à la terre des femmes dans le nouvelles zones d’urbanisation (anciennes agglomérations villageoises érigées récemment en ville et communes rurales), d’industrialisation (localités hôtes des investissements directs étranger des sociétés transnationales minières, agricoles, de pêche, de foresterie, d’hydraulique) et d protection intégrale de la biodiversité sauvage (parcs et réserves apparentées) ;",
    "objectif_introduire" : " Introduire la gestion des ressources naturelles basées sur les communautés comme mode de gouvernance équilibrée entre la tradition (autorité coutumière) et la modernité (police étatique) de conservation, d’exploitation, d’appropriation et de financement de la consommation, de la commercialisation, de la production et de la protection durables ; ",
    "objectif_ameliorer" : " Améliorer les conditions économiques, du travail et des vies des femmes et des communautés locales dans et autour des paysages naturels (géophysiques).",
    "approche_intro_title" : "NOS APPROCHES",
    "approche_cyclique_h" : "APPROCHE CYCLIQUE ET PERIODIQUE",
    "approche_cyclique_p" : "ACNDC travaille par activités (opérations/interventions). Celles-ci sont autant continues que discontinues, intégrées ou désintégrées les unes des autres. Suivant un processus cyclique périodique (échéancier), les activités commencent et se terminent. Il est ainsi mis en place un service de coordination et d’appui aux projets (SCAP).",
    "approche_instit_h" : "APPROCHE INSTITUTIONNELLE, ORGANISATIONNELLE ET STRUCTURELLE.",
    "approche_instit_p" : " Cette approche repose sur la cohérence de la structuration fonctionnelle (ressources), stratégiques et idéologiques à tous les niveaux centraux, intermédiaires et décentralisés. Les conseils d’administration et les commissions de conservation de la nature, de développement durable et celle de décentralisation disposent de leurs orientations, leurs gestions et de leurs résultats. A cet effet, chaque structure est une institution à part entière et est en relations hiérarchiques et de collaboration avec d’autres. ACNDC fonction ainsi en réseau et mouvement autonome.",
    "approche_const_h" : "APPROCHE CONTEXTUELLE ET EVOLUTIVE (DYNAMIQUE).",
    "approche_const_p" : " ACNDC surveille continuellement le contexte de sa zone d’action afin de se positionner et d’introduire des adaptations de mise en œuvre (innovation, extension, réplication, accélération, diversification) de ses activités.",
    "resultat_intro_title" : "NOS RESULTATS",
    "resultat_justice_h" : "Justice climatique dans l’agriculture (2019-2021).",
    "resultat_justice_p" : "Il s’agit de l’inclusion du genre a travers l’augmentation du ciblage des bénéficiaires dans la proportion de (22% à 44% des femmes), de l’accroissement de la production du riz de 3333%, de manioc de 400% et de haricot de 1333%, la prise de conscience et de décisions primo, sur la sauvegarde/préservation des montagnes forestières (conservation des sites climatiques) pour la pluviosité par la condensation d’eaux et le maintien de la température et de la chaleur atmosphérique et par la séquestration des carbones, secundo, sur l’atténuation du changement climatique par l’installation des technologies de détection météorologique (pluviomètre, thermomètre, girouette) et l’adaptation agricole saisonnière et la pratique de l’agriculture résiliente au changement climatique telle que l’agroforesterie, la culture des couvertures et le paillage, la bonne association et rotation des cultures, l’ombrage et la culture en serre sur terre ferme et dans les bas fond (marais et vallée) etc.",
    "resultat_egalite_h" : "Egalité générationnelle des genres et sexes (Beijing+25) 2021.",
    "resultat_egalite_p" : "Il concerne le renforcement des leaderships, de la responsabilité et de la satisfaction des catégories humaines discriminées et marginalisées que sont les adolescentes et jeunes femmes et les vieillards (personnes âgées) et quelque peu les enfants. L’accent est mis sur la protection, l’éducation, la formation technique et professionnelle, l’entrepreneuriat libéral et la défense des droits et libertés fondamentales.",
    "resultat_securite_h" : "Sécurité foncière des femmes et la restauration de la paix dans le Territoire de Mwenga ( Kasika) 2014-2015",
    "resultat_securite_p" : "Il concerne la participation des femmes dans la gestion de l’environnement qui se réaliser aux moyens de l’accès à la Terre sécurisée. Ainsi 1150 individus ont bénéficié de ce projet indirectement et directement 1725 personnes ont été servi parmi lequel 5 introduit leurs demandes pour avoir des contrats des terrains et 200 personnes informent sur la gestion des terres, plus 500 participants aux ateliers des restitutions dans les comites.",
    "resultat_quote_h" : "' LA VOCATION N'EST QUE LE RESULTAT DE LA PRATIQUE '",
    "organe_intro_title" : "ORGANE DE GESTION",
    "organe_conseil_intro" : "CONSEIL D’ADMINISTRATION ET LEADERS. ACNDC dispose un conseil d’administration de 9 personnes aujourd’hui désignées par leurs communautés d’appartenance (famille, clan, tribu) parmi lesquelles se retrouve 6 personnes constituent son leadership permanent/quotidien.",
    "organe_coord_intro" : "COORDINATION ET STAFF. Les professionnels d’ACNDC proviennent de la science, de l’intelligence et de la technique d’une part et de la culture, de l’initiation et de la pratique d’autre part.",
    "organe_conseil_intro_title" : "Conseil d'Administration et Leader",
    "organe_coord_intro_title" : "Coordination et Staff",
    "organe_conseil_title" : "Conseil d'Administration et Leader",
    "organe_conseil_president" : "Présidente",
    "organe_conseil_vice_president" : "Vice-présidente",
    "organe_conseil_sec" : "Secrétaire",
    "organe_conseil_vice_sec" : "Vice-secrétaire",
    "organe_conseil_conseil" : "Conseil",
    "organe_coord_title" : "Coordination et staff",
    "organe_coord_coordinatrice" : "Coordinatrice",
    "organe_coord_admin" : "Administratrice principale",
    "organe_coord_analyste" : "Analyste principale",
    "organe_coord_droit" : "Charges des droits des communautés",
    "organe_coord_entrepreneuriat" : "Charges de l’entreprenariat",
    "organe_coord_partenariat" : "Charges de partenariat, construction de mouvement",
    "organe_coord_conservation" : "Charges de la conservation de la nature et de la restauration du paysage",
    "partenaire_intro_title" : "NOS PARTENAIRES",
    "partenaire_bailleur_h" : "BAILLEURS DES FONDS",
    "partenaire_bailleur_p" : "ACNDC travaille dans l’intermédiation monétaire et financière en conservation de la nature et le développement communautaire. Ainsi, ACNDC assure le sponsorship financier et fiscal dans la coopération au développement et la charité (philanthropie, générosité, bienfaisance, compassion et caritative) manifestée aux organisations et communautés anonymes et non enregistrées légalement.",
    "partenaire_reseau_h" : "RESEAU, ALLIANCE ET MOUVEMENT",
    "partenaire_reseau_p" : "ACNDC intégrera le réseau, alliance et mouvement internationaux à des fins de visibilité, de notoriété, de crédibilité et de solidarité mutuellement avantageux. Elle coordonnera les groupes communautaires et leurs structurations sectorielles, territoriales et populaires.",



    "actuality_intro_title" : "NOS ACTUALITES",
    "actuality_header" : "Nos dernières Actualité",
    "actuality_header_desc" : "Decouvrez ce que ACNDC et Nos partenaires bénéficiare ont fait",
    "actuality_box_text_tit_alerte_femme" : "Alerte des femmes et filles autochtones Batwa et Banyindu",
    "actuality_box_text_cont_alerte_femme" : "Dans le cadre du projet IEGCEAMS sous l'accompagnement de XOESE : Le Fonds pour les Femmes Francophones, des équipes de R.C de #paysages des femmes et filles ont été mis en place ainsi en ce jour elles alertent sur la situation du paysage #luindi. La chefferie de Luindi fait face à des érosions graves qui menacent les activités des champs des femmes et filles autochtones et aussi la dégradation de la route qui entraîne une famine grave suite à la hausse de prix des biens des premiers nécessités en provenance de Bukavu.",
    "actuality_box_text_tit_solidarite_humaine" : "JOURNEE INTERNATIONALE DE LA SOLIDARITE HUMAINE",
    "actuality_box_text_cont_solidarite_humaine" : "Cette journée est célébrée chaque 20 novembre, ainsi dans le cadre du développement communautaire, une activité d’initier aux enfants à la solidarité a été organisé par ACNDC à son bureau de Mugunga sous le slogan agir pour encourager de nouvelles initiatives pour lutter contre la pauvreté. Avec les enfants, nous avons discuté sur les bonnes pratiques familiales pour lutter contre la pauvreté dans leurs milieux de vie de chaque jour en guise de solidarité.",
    "actuality_box_text_tit_formation_resilience" : "Formation sur la Résilience organisationnelle dans le cadre du projet Tenono",
    "actuality_box_text_cont_formation_resilience" : "#Tenono : Formation en Résilience organisationnelle XOESE a lancé une formation des six semaines sur la résilience organisationnelle. Le programme a pour objectif de renforcer les capacités et la résilience des organisations locales de femmes pour qu’elles soient des actrices efficaces, durables et indépendants contribuant à l’égalité des sexes et à l’autonomisation des femmes. Ce programme inclut plusieurs volets Tenɔnɔ dont une formation, une séance de coaching et une subvention.",
    "actuality_box_text_cont_formation_resilience_p" : "ACNDC fait partie des organisations bénéficiaires de ce projet riches en enseignement et partagée d’expérience. C’est ainsi que nous disons merci à l'équipe Tenono et le fonds XOESE : Le Fonds pour les Femmes Francophones pour cette formation Voici le mind-up Tenono qui résume les travaux de formation et les différentes notions abordées",
    "actuality_box_text_tit_conference_mixte" : "Conférence Mixte de lancement de la campagne 16 jours d’activisme ",
    "actuality_box_text_cont_conference_mixte" : "A l’occasion du lancement de la campagne de 16 jours d’activismes ce 25 novembre 2022 en partenariat avec la diaspora congolaise de Bruxelles, l’ACNDC a organisé une conférence qui a connu la participation des femmes victimes des violences sexuelles, cette rencontre était du type mixte en webinaire-en présentielle permettant ainsi à l’organisation de la diaspora de prendre part par vidéo-conférence ; au cours de cette conférence, quelques questions ont été posées aux participantes comme :",
    "actuality_box_text_cont_conference_mixte_l1" : "Quelles sont les causes des violences sexuelles ?",
    "actuality_box_text_cont_conference_mixte_l2" : "Peuvent-elles identifier leurs violeurs ?",
    "actuality_box_text_cont_conference_mixte_l3" : "Ont-elles déjà tenté de dénoncer la violence sexuelle dont il est question ?",
    "actuality_box_text_cont_conference_mixte_l4" : "Quelle considération ont-elles dans la société après cette dénonciation ?",
    "actuality_box_text_cont_conference_mixte_p" : "Le but de cette conférence était de porter une écoute à ces femmes victimes des violences sexuelles, oubliées et marginalisées dans la communauté à cause de leur situation ; elles ont reçu quelques stratégies pour leurs résiliences et un accompagnement selon l’agenda sera mis œuvre dans les zones rurales du Sud-Kivu et du Nord-Kivu.",
    "actuality_box_text_tit_journee_education" : "Journée internationale de l’éducation",
    "actuality_box_text_cont_journee_education" : "Sous le thème Investir dans l’humain, faire de l’éducation une priorité, l’éducation est un droit humain dont les filles en ont aussi droit comme les garçons. La lutte contre la pauvreté et le développement repose sur l’éducation, de ce fait sans éducation pas de développement et l’éradication de la pauvreté. #ACNDC dans le territoire de Mwenga initier les filles des écoles à l’éducation environnementale par l’exécution du plan de #RC du paysage dans le cadre du projet #IGGCEAM sous l’accompagnement de XOESE : Le Fonds pour les Femmes Francophones",
    "actuality_box_text_tit_egalité" : "Egalité générationnelle et de genre dans la création d'emplois et amélioration des moyens des subsistances",
    "actuality_box_text_cont_egalité" : "Expéditions terrestres des filles dans le territoire de Mwenga dans le cadre du Projet inclus de l'égalité générationnelle et de genre dans la création d'emplois et amélioration des moyens des subsistances des peuples autochtones Batwa banyindu et peuples tribaux forestiers lega et bembe.",
    "actuality_box_text_cont_egalité_fin" : "Projet financé par @XOESE",
    "actuality_box_text_tit_ceremonie" : "Cérémonie de la clôture de la formation sur la fabrication des foyers améliorés",
    "actuality_box_text_cont_ceremonie" : "Clôture de la formation sur la fabrication des foyers améliorés des femmes à Mugunga. Cette formation était d'une durée de 3mois dont 20 femmes ont été bénéficiaires. A la fin de cette formation a été sanctionnée par une remise des foyers améliorés.",
    "actuality_box_text_tit_analyse" : "Analyse sur la crise des échecs aux examens d'Etat édition 2022",
    "actuality_box_text_cont_analyse" : "ACNDC présente l'Analyse de sa commission des générations futures, de préparation professionnelle et communautaire de la croissance vocationelle économique territoriale dans le cadre de son programme crise et protection.",
    "actuality_box_text_tit_renforcement" : "Le renforcement des capacités",
    "actuality_box_text_cont_renforcement" : "Dans le cadre du projet Renforcement du système alimentaire les peuples autochtones batwa banyindu et peuples forestiers balega et babembe, ACNDC et son partenaire AMEN ont renforcé la capacité des femmes autochtones Nyindu dans la connaissance de leurs milieux et ses pontentiels. Projet fiancé par fonds #AYNI",
    "actuality_box_text_tit_international" : "La journée internationale des peuples autochtones",
    "actuality_box_text_cont_international" : "Dans le cadre de la journée internationale des peuples autochtones. ACNDC et son partenaire Humanité ont présenté à la communauté Kuma, le service d'accompagnement juridique, qu'elles organisent tout en mettant l'accès sur leurs dans la protection de l'environnement et l'accès aux ressources aux femmes et filles.",
    "actuality_box_text_tit_engagement" : "ACNDC, l'engagement à l'action des filles et jeunes femmes est notre travail.",
    "actuality_box_text_cont_engagement" : "A Rutshuru les files et jeunes femmes de Kisisile sont engagées au sein de la communauté pour apporter un plus pour la protection de l'environnement et la défense déjà droits des femmes.",
    "actuality_box_text_tit_nyira" : "Nord-Kivu : Nyiragongo",
    "actuality_box_text_cont_nyira" : "Après une année de notre travail avec les filles, jeunes femmes et femmes dans le territoire de nyiragongo, nous avons fait de ces femmes et filles des agents du changement au sein de la communauté.",
    "actuality_box_text_tit_climatique" : "La justice climatique veut que les fille et les jeunes femmes et les femmes participent dans lutte climatique.",
    "actuality_box_text_cont_climatique" : "La lutte contre le changement climatique au niveau individuel et local est plus forte. ACNDC en sa qualité de OCB, est engagée depuis plus de trois aux cotés des filles et des femmes autochtones dans le Territoire de Mwenga dans la lutte contre le changement climatique.",
    "contact_address_south" : "Sud-Kivu: A Kasika (100km), à Mwenga (130km) et à Kitutu (220km) sur la route nationale 2 Bukavu-Kasanga,",
    "contact_address_north" : "Nord-Kivu: Goma, RN2 Goma-Sake Commune de Karisimbi, Q. Mugunga, Av.Mushebere, N°38",
    "contact_address_tel" : "Telephone: (+243) (976154547),",
    "contact_address_email" : "Email: acndccongo@gmail.com, acndccbo@gmail.com",
    "rapport_Intro": "NOS RAPPORTS",
    "rapport_boxes_txt_h1_2020": "Rapport Annuel 2020",
    "rapport_boxes_txt_p_2020": "ACNDC Rapport general annuel d'activités 2020",
    "rapport_boxes_txt_h1_2021": "Rapport Annuel 2021",
    "rapport_boxes_txt_p_2021": "ACNDC Rapport general annuel d'activités 2021",
    "rapport_boxes_txt_h1_2022": "Rapport Annuel 2022",
    "rapport_boxes_txt_p_2022": "ACNDC Rapport general annuel d'activités 2022",
    "rapport2020_detail_date": "RAPPORT 2020",
    "rapport2020_detail_comp_txt_p1": "Les femmes et filles autochtones sont pleines de courage et des potentiels pour la protection de l'environnement et la biodiversité à travers les communautés. Trouvez à travers ces quelques lignes le fonctionnement organique et programmatique d’ACNDC en faveur des femmes autochtones Batwa Banyindu et tribales forestières en territoire de Mwenga.",
    "rapport2020_detail_comp_txt_p2": "La mise en œuvre de ces activités a été rendue possible grâce aux subventions de Global Fund USA et d’AMEN RDC. Que toutes trouvent ici l’expression de notre expression de profonde gratitude.",
    "rapport2020_detail_comp_txt_p3": "Cependant, nous nous adressons aux autres personnes de bonne volonté et institution charitable afin de nous venir en aide et/ou en partenariat afin de relever durablement les conditions de vie de ces peuples autochtones moins desservies et défavorisées dans les plans et programmes gouvernementaux et de leurs partenaires internationaux.",
    "rapport_download_button": "Télécharger",
    "rapport2021_detail_date": "RAPPORT 2021",
    "rapport2021_detail_comp_txt_p1": "Voici en ces quelques lignes les réalisations annuelles de 2021. Celles-ci indiquent le niveau opérationnel atteint. Il s’agit du civisme et de la défense des droits des femmes au développement durable. La dégradation de l' environnement du fait de l’exploitation des ressources naturelles s’enfonce à des états inquiétants. L’agriculture, la foresterie, l’artisanat minier et la transhumance d’élevage sont des fléaux quotidiens.",
    "rapport2021_detail_comp_txt_p2": "Devant cela, ACNDC s’est inscrite dans une démarche progressiste de résilience (adaptation, atténuation et mitigation) adaptée à leurs situations spécifiques (réversible ou irréversible).",
    "rapport2021_detail_comp_txt_p3": "A ces treizième années, ACNDC fait entendre et fait voir ses réalisations à divers niveaux territoriaux. Ces accomplissements ne seraient effectifs sans les subventions de divers partenaires internationaux sur place (directs) et lointains. Ce sont Global Fund for Women USA et UK, AMEN/urgent Action Fund for Africa et autres. Qu’il trouve ici notre expression de nos sentiments de profonde gratitude.",
    "rapport2022_detail_date": "RAPPORT 2022",
    "rapport2022_detail_comp_txt_p1": "Nous sommes toujours auprès de la communauté féminine en République Démocratique du Congo et nous croyons aux compétences féminines et l'émergence d'une société égalitaire et dont les valeurs féministes sont prises en comptes dans les actions des développements.",
    "rapport2022_detail_comp_txt_p2": "L'an 2022 a été une année d’affirmation institutionnelle d’ACNDC en qualité d’une organisation de leadership et de la technicité féminins. Le décor de son organisation a été implanté à travers l’adoption de son organigramme. Il ne reste qu’à introduire les niveaux de supervision et de suivi provincial, territorial ou les deux",
    "rapport2022_detail_acndc_programme_2022_title": "Aussi, en 2022 a enregistré la mise en œuvre de tous les programmes stratégiques d’ACNDC. Ces programmes sont sans être exhaustifs les suivants :",
    "rapport2022_detail_acndc_programme_2022_li1": "La restauration et la conservation des paysages climatiques ;",
    "rapport2022_detail_acndc_programme_2022_li2": "L’entrepreneuriat agricole et la résilience climatique;",
    "rapport2022_detail_acndc_programme_2022_li3": "L’influence et la défense des droits des femmes et de leurs communautés ;",
    "rapport2022_detail_acndc_programme_2022_li4": "L’organisation et la construction des mouvements ;",
    "rapport2022_detail_acndc_programme_2022_li5": "L’égalité générationnelle ;",
    "rapport2022_detail_acndc_programme_2022_li6": "La prévention et la gestion des crises environnementales et sociales ;",
    "rapport2022_detail_acndc_programme_2022_li7": "L’administration des ressources;",
    "rapport2022_detail_acndc_programme_2022_li8": "La programmation continue;",
    "rapport2022_detail_acndc_programme_2022_li9": "La coordination, la représentation hiérarchique et la délégation locale.",
    "rapport2022_detail_comp_txt_p3": "Il ne reste qu’a évolué vers le fonctionnement et l’investissement généraux et intégrateurs ou incluant toutes ses opérations. Des approches thématiques de gestion des ressources naturelles sont également en initiation, expérimentation et innovation. Leurs avancées ouvriront la voie à leur intensification. Des soutiens et des solidarités financiers, techniques et institutionnels sont attendus pour cette fin par ACNDC. Que tous ceux qui peuvent lui apporter un appui général trouvent ici son expression de profonde gratitude la plus anticipée.",
    "rapport2022_detail_comp_txt_p4": "Concernant ses membres et ses populations bénéficiaires, ACNDC les invitent à plus d’ardeur dans la campagne financière « Acheter les biens et services offerts, c’est financer son développement endogène, ABSO-FDE ». Cette campagne devrait consolider l’autonomie et la participation financière locale, organisationnelle et/ou communautaire et populaire, aux fonctionnements et aux investissements environnementaux et sociaux.",







    "rapport_boxes_txt_p_2023":"ACNDC Rapport general annuel d'activités 2023",
    "rapport_boxes_txt_h1_2023": "Rapport Annuel 2023",
    "rapport2023_detail_date": "RAPPORT 2023",
    "rapport2023_detail_comp_txt_p1": "L'ACNDC est une organisation basée en RDC qui défend les droits des femmes, des filles et des communautés marginalisées tout en luttant pour la conservation de la nature. Elle vise à créer une alliance entre les groupes communautaires et la société civile pour une gestion durable des ressources naturelles, en promouvant l’autonomisation économique et environnementale des femmes à travers des activités agricoles. L'organisation aspire à améliorer les conditions de vie des populations locales, en particulier des femmes, grâce à une exploitation équitable des ressources naturelles et une augmentation des productions agricoles.",
    "rapport2023_detail_comp_txt_p2": "Ses principaux objectifs incluent la sécurisation du droit foncier des femmes dans les zones en développement, la gestion communautaire des ressources naturelles, et la conservation de la biodiversité. À travers ses programmes, l'ACNDC œuvre pour la gestion durable des paysages, la participation civique et la protection contre les risques environnementaux et climatiques, tout en intégrant les femmes dans ces processus pour favoriser un développement inclusif et durable.",
    "rapport2023_detail_comp_txt_p3": "L'ACNDC s'engage également à renforcer la participation des femmes et des communautés marginalisées dans la gouvernance des ressources naturelles, en intégrant des approches de gestion basées sur les communautés. Cela inclut la collaboration entre les autorités traditionnelles et étatiques pour équilibrer tradition et modernité dans l'exploitation et la conservation des ressources. En parallèle, l'organisation met en place des initiatives pour protéger les communautés contre les risques environnementaux, les catastrophes naturelles et les impacts du changement climatique, contribuant ainsi à la résilience des populations face aux défis écologiques.",


    "plans_Intro": "NOS PLANS",
    "plan_follow_Intro": "Voulez-vous savoir plus sur nous?",
    "plan_follow_follow": "Restez Connecter Avec Nous:",
    "plans_annuel_title_2022": "Plan de Sécurité Climatique et Gestion des Calamités Naturelles du Territoire de #KALEHE",
    "plans_annuel_desc_2022": "Une stratégie conçue pour anticiper et répondre aux risques climatiques et aux catastrophes naturelles dans cette région de la République Démocratique du Congo. Il vise à renforcer la résilience des communautés face aux événements tels que les inondations, glissements de terrain, et sécheresses, en mettant en place des mesures de prévention, de gestion de crise, et de réhabilitation. Le plan inclut également des actions pour sensibiliser les populations, améliorer les infrastructures locales, et coordonner les interventions avec les autorités locales et les partenaires humanitaires...",
    "plans_view_button": "Voir"
}
