{
    "activity_menu_link" : "Nos Activités",
    "program_menu_link" : "Programmes",
    "commission_menu_link" : "Commissions",
    "zone_menu_link" : "Intervention Zones",
    "some_nous_menu_link" : "Qui somme-nous?",
    "vision_menu_link" : "Notre Vision et Mission",
    "objectif_menu_link" : "Nos Objectifs",
    "approches_menu_link" : "Nos Approches",
    "result_menu_link" : "Nos Resultats",
    "organe_menu_link" : "Organe de Gestions",
    "patner_menu_link" : "Nos Partenaires",
    "actuality_menu_link" : "Nos Actualités",
    "contact_menu_link" : "Contact",
    "lang_menu_link" : "Langues",
    "donate_button" : "FAIRE UN DON",
    "intro_text_title" : "Ensemble pour la justice du genre et la justice climatique.",
    "intro_text_par" : "La justice du genre, l’Egalite de sexe, la justice économique et la justice climatique notre travail auprès de la communauté",
    "intro_button" : "EN SAVOIR PLUS",
    "slogan_content_title" : "L’AFFAIRE DES GENERATIONS PRESENTES ET FUTURES, C’EST LA GESTION DURABLE DE LA NATURE ET DE LA PROTECTION, LA PROMOTION DES DROITS DES FILLES ET DES FEMMES DANS LA COMMUNAUTE (AUTOCHTONES)",
    "home_vision_title" : "Vision",
    "home_mission_title" : "Mission",
    "home_object_title" : "Objectif",
    "home_vision_content" : "ACNDC devienne une alliance des groupes communautaire de base et ceux de la société civile actifs et agissant ensemble pour une conservation de la nature pourvoyeuse du développement durable en faveur des générations présentes et futures des femmes et des filles en particulier et des hommes par une juste exploitation, échange et utilisation des ressources naturelles et aboutissant à des visibilités aux étalages des marchés et dans les assiettes des ménages tant ruraux qu'urbains.",
    "home_mission_content" : "Il est d’encadrer l’autonomisation économique, socioculturelle et environnementale des filles et femmes.",
    "home_object_content" : "Améliorer les conditions économiques du travail des femmes base sur les droits et le leadership des jeunes filles et des femmes, Entreprendre l’appropriation foncière et la jouissance du droit à la terre des femmes dans les nouvelles zones d’urbanisation et Introduire la gestion des ressources naturelles basées sur les communautés.",
    "home_savoir_plus" : "Savoir Plus",
    "home_about_title" : "A propos d'ACNDC",
    "home_about_content" : "Actions pour la Conservation de la Nature et le Développement communautaire, ACNDC est Organisation de base à vocation communautaire, une coordination des organisations communautaires de base familiales et tribalo-ethniques, celles sociales et professionnelles et scientifiques et intellectuelles, celles coutumières et traditionnelles, des autorités locales et autres faiseurs d’opinions de proximité territoriale, sectorielle et populaire. A ce titre, elle fonctionne sur base de la légitimité communautaire et populaire. C’est organisation féminine œuvrant pour la défense des droits des femmes autochtones, les femmes marginalisées et des groupes des personnes Marginalisées en RDC.",
    "home_about_contactus" : "Contactez-Nous"
}