{
    "activity_menu_link" : "Nos Activités",
    "program_menu_link" : "Programmes",
    "commission_menu_link" : "Commissions",
    "zone_menu_link" : "Intervention Zones",
    "some_nous_menu_link" : "Qui somme-nous?",
    "vision_menu_link" : "Notre Vision et Mission",
    "objectif_menu_link" : "Nos Objectifs",
    "approches_menu_link" : "Nos Approches",
    "result_menu_link" : "Nos Resultats",
    "organe_menu_link" : "Organe de Gestions",
    "patner_menu_link" : "Nos Partenaires",
    "actuality_menu_link" : "Nos Actualités",
    "contact_menu_link" : "Contact",
    "lang_menu_link" : "Langues",
    "donate_button" : "FAIRE UN DON",
    "intro_text_title" : "Ensemble pour la justice du genre et la justice climatique.",
    "intro_text_par" : "La justice du genre, l’Egalite de sexe, la justice économique et la justice climatique notre travail auprès de la communauté",
    "intro_button" : "EN SAVOIR PLUS",
    "slogan_content_title" : "L’AFFAIRE DES GENERATIONS PRESENTES ET FUTURES, C’EST LA GESTION DURABLE DE LA NATURE ET DE LA PROTECTION, LA PROMOTION DES DROITS DES FILLES ET DES FEMMES DANS LA COMMUNAUTE (AUTOCHTONES)",
    "home_vision_title" : "Vision",
    "home_mission_title" : "Mission",
    "home_object_title" : "Objectif",
    "home_vision_content" : "ACNDC devienne une alliance des groupes communautaire de base et ceux de la société civile actifs et agissant ensemble pour une conservation de la nature pourvoyeuse du développement durable en faveur des générations présentes et futures des femmes et des filles en particulier et des hommes par une juste exploitation, échange et utilisation des ressources naturelles et aboutissant à des visibilités aux étalages des marchés et dans les assiettes des ménages tant ruraux qu'urbains.",
    "home_mission_content" : "Il est d’encadrer l’autonomisation économique, socioculturelle et environnementale des filles et femmes.",
    "home_object_content" : "Améliorer les conditions économiques du travail des femmes base sur les droits et le leadership des jeunes filles et des femmes, Entreprendre l’appropriation foncière et la jouissance du droit à la terre des femmes dans les nouvelles zones d’urbanisation et Introduire la gestion des ressources naturelles basées sur les communautés.",
    "home_savoir_plus" : "Savoir Plus",
    "home_about_title" : "A propos d'ACNDC",
    "home_about_content" : "Actions pour la Conservation de la Nature et le Développement communautaire, ACNDC est Organisation de base à vocation communautaire, une coordination des organisations communautaires de base familiales et tribalo-ethniques, celles sociales et professionnelles et scientifiques et intellectuelles, celles coutumières et traditionnelles, des autorités locales et autres faiseurs d’opinions de proximité territoriale, sectorielle et populaire. A ce titre, elle fonctionne sur base de la légitimité communautaire et populaire. C’est organisation féminine œuvrant pour la défense des droits des femmes autochtones, les femmes marginalisées et des groupes des personnes Marginalisées en RDC.",
    "home_about_contactus" : "Contactez-Nous",
    "home_actuality_header" : "Nos dernières Actualité",
    "home_actuality_desc" : "Decouvrez ce que ACNDC et Nos partenaires bénéficiare ont fait.",
    "home_ctualite_box_text_head" : "Actualité",
    "home_ctualite_box_text_tit_generational_gender" : "Egalité générationnelle et de genre dans la création d'emplois et amélioration des moyens des subsistances.",
    "home_actualite_box_text_cont_generational_gender" : "Expéditions terrestres des filles dans le territoire de Mwenga dans le cadre du Projet inclus de l'égalité générationnelle et de genre dans la création d'emplois et amélioration des moyens des subsistances des peuples autochtones Batwa banyindu et peuples tribaux forestiers lega et bembe. Projet financé par @XOESE",
    "home_ctualite_box_text_tit_ceremony_clot" : "Cérémonie de la clôture de la formation sur la fabrication des foyers améliorés",
    "home_actualite_box_text_cont_ceremony_clot" : "Clôture de la formation sur la fabrication des foyers améliorés des femmes à Mugunga. Cette formation était d'une durée de 3mois dont 20 femmes ont été bénéficiaires. A la fin de cette formation a été sanctionnée par une remise des foyers améliorés.",
    "home_ctualite_box_text_tit_analyse_crise" : "Analyse sur la crise des échecs aux examens d'Etat édition 2022",
    "home_actualite_box_text_cont_analyse_crise" : "ACNDC présente l'Analyse de sa commission des générations futures, de préparation professionnelle et communautaire de la croissance vocationelle économique territoriale dans le cadre de son programme crise et protection.",
    "home_actuality_button" : "Voir plus d'article",
    "newsletter_title" : "IMPACTEZ LE MONDE",
    "newsletter_comp_title" : "Connectez-vous pour plus d'information",
    "newsletter_comp_comp_cutton" : "Envoie",
    "footer_address_link_text" : "Restez avec nous via nos réseau sociaux",
    "programmes_security_title" : "SECURITE FONCIERE ET AMENAGEMENT DE PAYSAGE",
    "programmes_security_dev" : "ACNDC fonde son action sur l’appropriation communautaire des ressources naturelles (sol, sous-sol, eaux, air) et leurs matières connexes (terres, le relief, les minerais, les gaz, les substances chimiques, les pierres et sables, l’eau, la faune et la flore aquatiques, le climat, l’atmosphère) à travers la protection et la sécurisation de la première occupation et par acquisition, en harmonie avec la légalité étatique. A partir de cette appropriation, ACNDC accompagne un processus de mise en valeur par des aménagements, la construction des infrastructures et la conduite des travaux agricoles, de pêche et pisciculture, des foresteries, hydrauliques, énergétiques, culturelles, touristiques, d’habitat, de conservation de la nature et des développements ruraux et urbains durables.",
    "programmes_conservation_title" : "NATURE CONSERVATION, ENVIRONMENTAL PRESERVATION, AND BIODIVERSITY PROTECTION",
    "programmes_conservation_dev" : "ACNDC dispose une pensée pieuse aux générations présentes et futures. L’histoire de la RDC indique la surexploitation de la faune, de la flore et des minerais en cette période des crises politiques et civiles entre 1990-2020. C’est pourquoi, il sied de protéger certaines étendues territoriales et leurs ressources naturelles à des fins d’exploitation future. Aussi, l’agenda de la RDC vise la consécration de 17% de la surface territoriale à la conservation intégrale s’inscrit dans cette vision. Les aires protégées et les forêts des communautés sont autant des formes de conservation de la nature, de protection de la biodiversité et des finances verts (crédit carbone, éco-tourisme, énergie propre, culture et arts) qui sont promis par ACNDC.",
    "programmes_gestion_title" : "GESTION DURABLES DES RESSOURCES NATURELLES",
    "programmes_gestion_dev" : "ACNDC souscrit aux objectifs de développement durable (ODD) de Nations unies adoptés en 2015 en succession aux objectifs de développement du millénaire (ODM). A effet, ACNDC assure le développement alimentaire, agricole, nutrition, culture et arts, tourisme, transport et communication, la santé, l’enseignement, l’entreprenariat communautaire, l’habitat et l’urbanisme en paysage forestier tropical humide etc",
    "programmes_droit_title" : "DROIT ET PARTICIPATION CIVIQUES",
    "programmes_droit_dev" : "ACNDC à travers des ponts qu’établissent les filles et femmes en leur qualité d’unificatrices communautaires, de premières éducatrices et agents de santé et de régulatrices de balance économique et politique. Les femmes demeurent la majorité de la population mondiale et les plus grandes travailleuses des ressources naturelles et de leur économie verte. ACNDC par ses actions veut faire parvenir les femmes à la professionnalisation (emploi, entrepreneuriat et libéralisme) dans la science et de la technique technologique, de l’organisation urbaine et rurale à égalité, en autonomie et en prenant en compte la différence corporelle (saxophysique) dans un ménage et dans une société stable, dans une économie libérale ayant des marchés transparents et dans une écologie durable et un environnement sain. Dans ce programme ACNDC s’inscrit autour de la participation de la femme dans la jouissance de ses droits, dans la participation citoyenne dans la gestion de la chose publique mais plus encore faire l’intégrations de la bonne gouvernance politique, des ressources naturelles accès sur la fille et la femme en RDC.",
    "programmes_urgence_title" : "Programme d’urgence et de protection contre les risques environnementaux et les calamites naturelles",
    "programmes_urgence_dev" : "Dans ce programme, ACNDC conduit la riposte contre la maladie à Corona Virus (COVID-19) dans la zone de santé de Mwenga en faveur de plus de 15000 personnes (enfants, jeunes, adultes, personnes âgées et motards et leurs passagers sur la route nationale 2), activités de plaidoyer contre les conséquences des catastrophes naturelles et la juste gestion des aides humanitaires pour une stabilité économique des femmes post catastrophes naturelles aux alentours du volcan Nyiragongo à Goma et de l’épicentre séismique à Kamituga et accompagne les victimes de VGB dans ses zones de travail.",
    "commissions_intro_title" : "NOS COMMISSIONS",
    "commissions_textes_head" : "Nos commissions ont la charge d’accomplir de faire des évaluations et des études sur les questions liées aux programmes de ACNDC, pour l’accomplissement de notre mission, nous avons quatre commissions.",
    "commissions_textes_conservation" : "La commission de la conservation de la nature, de la préservation de la culture et du patrimoine ancestral.",
    "commissions_textes_development" : "La commission du développement communautaire, de la sauvegarde de l’environnement et des écosystèmes paysagers.",
    "commissions_textes_masculinite" : "La commission de la masculinité positive et de l’activité féminines dans les secteurs socioéconomiques à dominance des hommes patriarches, époux et garçons.",
    "commissions_textes_generation" : "La commission des générations futures, de la préparation professionnelle communautaire et de la croissance vocationnelle économique territoriale.",
    "commissions_textes_cooperation" : "La commission de la coopération internationale, du commerce extérieur et de la promotion linguistique mondiale.",
    "zone_intro_title" : "NOS ZONES D'INTERVENTION",
    "zone_texte_nordkivu_h" : "NORD-KIVU",
    "zone_texte_nordkivu_P" : "Plaidoyer contre les conséquences des catastrophes naturelles et la juste gestion des aides humanitaires pour une stabilité économique des femmes post catastrophes naturelles aux alentours du volcan Nyiragongo à Goma.",
    "zone_texte_sudkivu_h" : "SUD-KIVU",
    "zone_texte_sudkivu_P" : "Depuis 2009 jusqu’aujourd’hui, ACNDC travaille dans le Territoire de Mwenga, Fizi et de Maniema auprès des filles et femmes autochtones Batwa Banyindu et tribaux forestiers de Balega et Babembe dans la sécurité frontière des femmes et la restauration de la paix, la justice climatique dans l’agriculture, l'egalité générationnelle des genres et sexes et plaidoyer contre les conséquences des catastrophes naturelles et l juste gestion des aides humanitaires pour une stabilité économique des filles et femmes post catastrophes naturelles de l’épicentre séismique à Kamituga.",
    "zone_texte_tchopo_h" : "TSHOPO",
    "zone_texte_tchopo_P" : "Sensibilisation des filles et femmes autochtones Bakumu sur la conservation de la nature et la protection de la biodiversité et l’accroissement de l’autonomie des filles et femmes.",
    "vision_intro_title" : "NOTRE VISION ET MISSION",
    "vision_vision_head" : "Notre Vision",
    "vision_vision_cont" : "ACNDC devienne une alliance des groupes communautaires de base et ceux de la société civile actifs et agissant ensemble pour une conservation de la nature pourvoyeuse du développement durable en faveur des générations présentes et futures des femmes et des hommes par une juste (légale, transparente, redevable et distributive) exploitation, échange et utilisation des ressources naturelles sauvages floristiques et fauniques, domestiques zoologiques et botaniques et agricoles végétales et animales en filière technico- professionnelle et en chaîne des valeurs économiques accroissant des grandes quantités des récoltes semencières et vivrières ou des géniteurs et chairs dans les paniers des femmes productrices, circulant sur des infrastructures routières aménagées et fréquemment réhabilitées dans le cadre de la décentralisation de la gouvernance et aboutissant à des visibilités aux étalages des marchés et dans les assiettes des ménages tant ruraux qu&#39;urbains.",
    "vision_mission_head" : "Notre Mission",
    "vision_mission_cont" : "Il est d’encadrer l’autonomisation économique, socioculturelle et environnementale des femmes.",
    "vision_history_head" : "Historique",
    "vision_history_cont_1" : "Actions pour la Conservation de la Nature et le Développement communautaire, ACNDC est une Organisation de base à vocation communautaire, une coordination des organisations communautaires de base familiales et tribalo-ethniques, celles sociales et professionnelles et scientifiques et intellectuelles, celles coutumières et traditionnelles, des autorités locales et autres faiseurs d’opinions de proximité territoriale, sectorielle et populaire. A ce titre, elle fonctionne sur base de la légitimité communautaire et populaire. C’est une organisation féminine œuvrant pour la défense des droits des femmes autochtones et des groupes des personnes Marginalisées en RDC.",
    "vision_history_cont_2" : " Etant situe dans un contexte, la place de la femme est moins considérée du fait de La prise totale de responsabilité de l’Etat en matière de développement continue à démontrer ses limites. Devant cette prise de responsabilité de l’Etat, il devient de consolider la souveraineté primaire communautaire organisée au sein des communautés et une délégation expressive, participative et représentative des aspirations locales et féminine. C’est ainsi que ACNDC fut créée en  2009 par une équipe des femmes autochtones Batwa Banyindu sous le conseil deMonsieur LUGENDO MUSOBOKELWA CESAR à Kasika, en Territoire de Mwenga au Sud-kivu, RDC. ACNDC à travers des ponts qu’établissent les femmes en leur qualité d’unificatrices communautaires, de premières éducatrices et agents de santé et de régulatrices de balance économique et politique pour la création d’une société juste équitable pour les femmes marginalisées par la coutume.",
    "objectif_intro_title" : "NOS OBJECTIFS",
    "objectif_entreprendre" : " Entreprendre l’appropriation foncière et la jouissance du droit à la terre des femmes dans le nouvelles zones d’urbanisation (anciennes agglomérations villageoises érigées récemment en ville et communes rurales), d’industrialisation (localités hôtes des investissements directs étranger des sociétés transnationales minières, agricoles, de pêche, de foresterie, d’hydraulique) et d protection intégrale de la biodiversité sauvage (parcs et réserves apparentées) ;",
    "objectif_introduire" : " Introduire la gestion des ressources naturelles basées sur les communautés comme mode de gouvernance équilibrée entre la tradition (autorité coutumière) et la modernité (police étatique) de conservation, d’exploitation, d’appropriation et de financement de la consommation, de la commercialisation, de la production et de la protection durables ; ",
    "objectif_ameliorer" : " Améliorer les conditions économiques, du travail et des vies des femmes et des communautés locales dans et autour des paysages naturels (géophysiques).",
    "approche_intro_title" : "NOS APPROCHES",
    "approche_cyclique_h" : "APPROCHE CYCLIQUE ET PERIODIQUE",
    "approche_cyclique_p" : "ACNDC travaille par activités (opérations/interventions). Celles-ci sont autant continues que discontinues, intégrées ou désintégrées les unes des autres. Suivant un processus cyclique périodique (échéancier), les activités commencent et se terminent. Il est ainsi mis en place un service de coordination et d’appui aux projets (SCAP).",
    "approche_instit_h" : "APPROCHE INSTITUTIONNELLE, ORGANISATIONNELLE ET STRUCTURELLE.",
    "approche_instit_p" : " Cette approche repose sur la cohérence de la structuration fonctionnelle (ressources), stratégiques et idéologiques à tous les niveaux centraux, intermédiaires et décentralisés. Les conseils d’administration et les commissions de conservation de la nature, de développement durable et celle de décentralisation disposent de leurs orientations, leurs gestions et de leurs résultats. A cet effet, chaque structure est une institution à part entière et est en relations hiérarchiques et de collaboration avec d’autres. ACNDC fonction ainsi en réseau et mouvement autonome.",
    "approche_const_h" : "APPROCHE CONTEXTUELLE ET EVOLUTIVE (DYNAMIQUE).",
    "approche_const_p" : " ACNDC surveille continuellement le contexte de sa zone d’action afin de se positionner et d’introduire des adaptations de mise en œuvre (innovation, extension, réplication, accélération, diversification) de ses activités.",
    "resultat_intro_title" : "NOS RESULTATS",
    "resultat_justice_h" : "Justice climatique dans l’agriculture (2019-2021).",
    "resultat_justice_p" : "Il s’agit de l’inclusion du genre a travers l’augmentation du ciblage des bénéficiaires dans la proportion de (22% à 44% des femmes), de l’accroissement de la production du riz de 3333%, de manioc de 400% et de haricot de 1333%, la prise de conscience et de décisions primo, sur la sauvegarde/préservation des montagnes forestières (conservation des sites climatiques) pour la pluviosité par la condensation d’eaux et le maintien de la température et de la chaleur atmosphérique et par la séquestration des carbones, secundo, sur l’atténuation du changement climatique par l’installation des technologies de détection météorologique (pluviomètre, thermomètre, girouette) et l’adaptation agricole saisonnière et la pratique de l’agriculture résiliente au changement climatique telle que l’agroforesterie, la culture des couvertures et le paillage, la bonne association et rotation des cultures, l’ombrage et la culture en serre sur terre ferme et dans les bas fond (marais et vallée) etc.",
    "resultat_egalite_h" : "Egalité générationnelle des genres et sexes (Beijing+25) 2021.",
    "resultat_egalite_p" : "Il concerne le renforcement des leaderships, de la responsabilité et de la satisfaction des catégories humaines discriminées et marginalisées que sont les adolescentes et jeunes femmes et les vieillards (personnes âgées) et quelque peu les enfants. L’accent est mis sur la protection, l’éducation, la formation technique et professionnelle, l’entrepreneuriat libéral et la défense des droits et libertés fondamentales.",
    "resultat_securite_h" : "Sécurité frontière des femmes et la restauration de la paix dans le Territoire de Mwenga ( Kasika) 2014-2015",
    "resultat_securite_p" : "Il concerne la participation des femmes dans la gestion de l’environnement qui se réaliser aux moyens de l’accès à la Terre sécurisée. Ainsi 1150 individus ont bénéficié de ce projet indirectement et directement 1725 personnes ont été servi parmi lequel 5 introduit leurs demandes pour avoir des contrats des terrains et 200 personnes informent sur la gestion des terres, plus 500 participants aux ateliers des restitutions dans les comites.",
    "resultat_quote_h" : "' LA VOCATION N'EST QUE LE RESULTAT DE LA PRATIQUE '"
}